{
  "平水韵":[[
    "东同童僮铜桐峒筒瞳中衷忠盅虫冲终忡崇嵩菘戎绒弓躬宫穹融雄熊穷冯风枫疯丰充隆窿空公功工攻蒙濛朦瞢笼胧栊咙聋珑砻泷蓬篷洪荭红虹鸿丛翁嗡匆葱聪骢通棕烘崆",
    "冬咚彤农侬宗淙锺钟龙茏舂松淞冲容榕蓉溶庸佣慵封胸凶匈汹雍邕痈浓脓重从逢缝峰锋丰蜂烽葑纵踪茸蛩邛筇跫供蚣喁",
    "江缸窗邦降双泷庞撞豇扛杠腔梆桩幢蛩",
    "支枝肢移为垂吹陂碑奇宜仪皮儿离施知驰池规危夷师姿迟龟眉悲之芝时诗棋旗辞词期祠基疑姬丝司葵医帷思滋持随痴维卮麋螭麾墀弥慈遗肌脂雌披嬉尸狸炊湄篱兹差疲茨卑亏蕤骑歧岐谁斯澌私窥熙欺疵赀羁彝髭颐资糜饥衰锥姨夔祗涯伊追蓍缁萁箕椎罴篪萎匙脾坻嶷治骊綦怡尼漪牺饴而鸱推陲魑锤缡璃羸帔蘼芪畸羲曦欹猗崎崖筛狮蛳绥虽粢瓷嫠痍惟唯机耆逵岿丕毗枇貔楣霉辎蚩嗤媸飔埘莳鲥鹚笞漓贻禧噫其琪祺麒栀鹂累踟琵祁骐訾咨睢馗胝鳍蛇陴淇丽厮氏僖嘻琦怩熹孜罹磁痿隋逶郦嵋椅",
    "微薇晖辉徽挥韦围帏违闱霏菲妃飞非扉肥威祈畿机几讥玑稀希衣依归饥矶欷诽绯晞葳巍沂圻颀",
    "鱼渔初书舒居裾琚车渠蕖余予誉舆胥狙锄疏蔬梳虚嘘墟徐猪闾庐驴诸储除滁蜍如畲淤妤苴菹沮徂龉茹榈於祛蘧疽蛆醵纾樗躇欤据",
    "虞愚娱隅无芜巫于衢癯瞿氍儒襦濡须需朱珠株诛朱铢蛛殊俞瑜榆愉逾渝窬谀腴区躯驱岖趋扶符凫芙雏敷麸夫肤纡输枢厨俱驹模谟摹蒲逋胡湖瑚乎壶狐弧孤辜姑觚菰徒途涂荼图屠奴吾梧吴租卢鲈炉芦颅垆蚨孥帑苏酥乌污枯粗都茱侏姝禺拘嵎蹰桴俘臾萸吁滹瓠糊醐呼沽酤泸舻轳鸬驽匍葡铺菟诬呜迂盂竽趺毋孺酴鸪骷刳蛄晡蒱葫呱蝴劬殂猢郛孚",
    "齐黎犁梨妻萋凄堤低题提蹄啼鸡稽兮倪霓西栖犀嘶撕梯鼙赍迷泥溪蹊圭闺携畦嵇跻奚脐醯黧蠡醍鹈奎批砒睽荑篦齑藜猊蜺鲵羝",
    "佳街鞋牌柴钗差崖涯偕阶皆谐骸排乖怀淮豺侪埋霾斋槐睚崽楷秸揩挨俳",
    "灰恢魁隈回徊槐梅枚玫媒煤雷颓崔催摧堆陪杯醅嵬推诙裴培盔偎煨瑰茴追胚徘坯桅傀儡莓开哀埃台苔抬该才材财裁栽哉来莱灾猜孩徕骀胎唉垓挨皑呆腮",
    "真因茵辛新薪晨辰臣人仁神亲申身宾滨槟缤邻鳞麟珍瞋尘陈春津秦频苹颦濒银垠筠巾囷民岷泯珉贫莼淳醇纯唇伦轮沦抡匀旬巡驯钧均榛莘遵循甄宸纶椿鹑屯呻粼嶙辚磷呻伸绅寅姻荀询峋氤恂嫔彬皴娠闽纫湮肫逡菌臻豳　",
    "文闻纹蚊云分氛纷芬焚坟群裙君军勤斤筋勋薰曛醺芸耘芹欣氲荤汶汾殷雯贲纭昕熏",
    "元原源沅鼋园袁猿垣烦蕃樊喧萱暄冤言轩藩媛援辕番繁翻幡璠鸳鹓蜿湲爰掀燔圈谖魂浑温孙门尊存敦墩炖暾蹲豚村屯囤盆湓奔论昏痕根恩吞荪扪昆鲲坤仑婚阍髡馄喷狲饨臀跟瘟飧棔",
    "寒韩翰丹单安鞍难餐檀坛滩弹残干肝竿阑栏澜兰看刊丸完桓纨端湍酸团攒官观鸾銮峦冠欢宽盘蟠漫叹邯郸摊玕拦珊狻鼾杆跚姗殚箪瘅谰獾倌棺剜潘拼盘般蹒瘢磐瞒谩馒鳗钻抟邗汗",
    "删潸关弯湾还环鬟寰班斑蛮颜奸攀顽山闲艰间悭患孱潺擐圜菅般颁鬘疝讪斓娴鹇鳏殷纶",
    "先前千阡笺天坚肩贤弦烟燕莲怜连田填巅鬈宣年颠牵妍研眠渊涓捐娟边编悬泉迁仙鲜钱煎然延筵毡旃蝉缠廛联篇偏绵全镌穿川缘鸢旋船涎鞭专圆员乾虔愆权拳椽传焉嫣鞯褰搴铅舷跹鹃筌痊诠悛先邅禅婵躔颛燃涟琏便翩骈癫阗钿沿蜒胭芊鳊胼滇佃畋咽湮狷蠲蔫骞膻扇棉拴荃籼砖挛儇璇卷扁单溅犍",
    "萧箫挑貂刁凋雕迢条髫调蜩枭浇聊辽寥撩寮僚尧宵消霄绡销超朝潮嚣骄娇蕉焦椒饶硝烧遥徭摇谣瑶韶昭招镳瓢苗猫腰桥乔娆妖飘逍潇鸮骁祧鹪鹩缭獠嘹夭幺邀要姚樵谯憔标飚嫖漂剽佻龆苕岧噍哓跷侥了魈峣描钊轺桡铫鹞翘枵侨窑礁",
    "肴巢交郊茅嘲钞包胶苞梢姣庖匏坳敲胞抛蛟崤鵁鞘抄蝥咆哮凹淆教跑艄捎爻咬铙茭炮泡鲛刨抓",
    "豪劳毫操髦绦刀萄猱褒桃糟旄袍挠蒿涛皋号陶鳌曹遭羔糕高搔毛艘滔骚韬缫膏牢醪逃濠壕饕洮淘叨啕篙熬遨翱嗷臊嗥尻鏖螯獒敖牦漕嘈槽掏唠涝捞痨芼",
    "歌多罗河戈阿和波科柯陀娥蛾鹅萝荷何过磨螺禾珂蓑婆坡呵哥轲沱鼍拖驼跎佗颇峨俄摩么娑莎迦疴苛蹉嵯驮箩逻锣哪挪锅诃窠蝌髁倭涡窝讹陂鄱皤魔梭唆骡挼靴瘸搓哦瘥酡",
    "麻花霞家茶华沙车牙蛇瓜斜邪芽嘉瑕纱鸦遮叉奢涯巴耶嗟遐加笳赊槎差蟆骅虾葭袈裟砂衙呀琶耙芭杷笆疤爬葩些佘鲨查楂渣爹挝咤拿椰珈跏枷迦痂茄桠丫哑划哗夸胯抓洼呱他",
    "阳杨扬香乡光昌堂章张王房芳长塘妆常凉霜藏场央泱鸯秧嫱床方浆觞梁娘庄黄仓皇装殇襄骧相湘箱缃创忘芒望尝偿樯枪坊囊郎唐狂强肠康冈苍匡荒遑行妨棠翔良航倡伥羌庆姜僵缰疆粮穰将墙桑刚祥详洋徉佯粱量羊伤汤鲂樟彰漳璋猖商防筐煌隍凰蝗惶璜廊浪当裆珰沧纲亢吭潢钢丧盲簧忙茫傍汪臧琅当庠裳昂障糖疡锵杭邙赃滂禳攘瓤抢螳踉眶炀阊彭蒋亡殃蔷镶孀搪彷胱磅膀螃",
    "庚更羹盲横觥彭亨英烹平枰京惊荆明盟鸣荣莹兵兄卿生甥笙牲擎鲸迎行衡耕萌甍宏闳茎罂莺樱泓橙争筝清情晴精睛菁晶旌盈楹瀛嬴赢营婴缨贞成盛城诚呈程酲声征正轻名令并倾萦琼峥嵘撑粳坑铿撄鹦黥蘅澎膨棚浜坪苹钲伧檠嘤轰铮狰宁狞瞪绷怦璎砰氓鲭侦柽蛏茔赪茕赓黉瞠",
    "青经泾形陉亭庭廷霆蜓停丁仃馨星腥醒惺俜灵龄玲铃伶零听冥溟铭瓶屏萍荧萤荣扃垧蜻硎苓聆瓴翎娉婷宁暝瞑螟猩钉疔叮厅町泠棂囹羚蛉咛型邢",
    "蒸烝承丞惩澄陵凌绫菱冰膺鹰应蝇绳升缯凭乘胜兴仍兢矜征称登灯僧憎增曾矰层能朋鹏肱薨腾藤恒罾崩滕誊崚嶒姮塍冯症簦瞢凝棱楞",
    "尤邮优忧流旒留骝榴刘由油游猷悠攸牛修羞秋周州洲舟酬雠柔俦畴筹稠丘邱抽瘳遒收鸠搜驺愁休囚求裘仇浮谋牟眸侔矛侯喉猴讴鸥楼陬偷头投钩沟幽纠啾楸蚯踌绸惆勾娄琉疣犹邹兜呦咻貅球蜉蝣辀帱阄瘤硫浏庥湫泅酋瓯啁飕鍪篌抠篝诌骰偻沤蝼髅搂欧彪掊虬揉蹂抔不瓿缪",
    "侵沉寻浔临林霖针箴斟沈心琴禽擒衾钦吟今襟金音阴岑簪壬任歆森禁祲喑深琛涔骎参忱淋妊掺参椹郴芩檎琳蟫愔喑黔嵚",
    "覃潭参骖南楠男谙庵含涵函岚蚕探贪耽眈龛堪谈甘三酣柑惭蓝担簪谭昙坛婪戡颔痰篮褴蚶憨泔聃邯蟫",
    "盐檐廉帘嫌严占髯谦奁纤签瞻蟾炎添兼缣沾尖潜阎镰黏淹钳甜恬拈砭詹蒹歼黔钤佥觇崦渐鹣腌襜阉",
    "咸函缄岩谗衔帆衫杉监凡馋芟搀喃嵌掺巉"
  ],[
    "董懂动孔总笼拢桶捅蓊蠓汞",
    "肿种踵宠垅拥冗重冢捧勇甬踊涌俑蛹恐拱竦悚耸巩怂奉",
    "讲港棒蚌项耩",
    "纸只咫是靡彼毁委诡髓累技绮觜此泚蕊徙尔弭婢侈弛豕紫旨指视美否痞兕几姊比水轨止徴市喜已纪跪妓蚁鄙晷子仔梓矢雉死履垒癸趾址以已似耜祀史驶耳使里理李起杞圯跂士仕俟始齿矣耻麂枳峙鲤迩氏玺巳滓苡倚匕迤逦旖旎舣蚍秕芷拟你企诔捶屣棰揣豸祉恃",
    "尾苇鬼岂卉几伟斐菲匪篚娓悱榧韪炜虺玮虮",
    "语圉圄吕侣旅杼伫与予渚煮暑鼠汝茹黍杵处贮女许拒炬距所楚础阻俎沮叙绪序屿墅巨去苣举讵溆浒钜醑咀诅苎抒楮",
    "麌雨宇舞府鼓虎古股贾估土吐圃庾户树煦诩努辅组乳弩补鲁橹睹腐数簿竖普侮斧聚午伍釜缕部柱矩武五苦取抚浦主杜坞祖愈堵扈父甫禹羽怒腑拊俯罟赌卤姥鹉拄莽栩窭脯妩庑否麈褛篓偻酤牡谱怙肚踽虏孥诂瞽羖祜沪雇仵缶母某亩蛊琥",
    "荠礼体米启陛洗邸底抵弟坻柢涕悌济澧醴诋眯娣棨递昵睨蠡",
    "蟹解洒楷拐矮摆买骇",
    "贿悔罪馁每块汇猥璀磊蕾傀儡腿海改采彩在宰醢铠恺待殆怠乃载凯闿倍蓓迨亥",
    "轸敏允引尹尽忍准隼笋盾闵悯菌蚓牝殒紧蠢陨哂诊疹赈肾蜃膑黾泯窘吮缜",
    "吻粉蕴愤隐谨近忿抆刎揾槿瑾恽韫",
    "阮远晚苑返反饭偃蹇琬沅宛婉畹菀蜿绻巘挽堰混棍阃悃捆衮滚鲧稳本畚笨损忖囤遁很沌恳垦龈",
    "旱暖管琯满短馆缓盥碗懒伞伴卵散伴诞罕瀚断侃算款但坦袒纂缎拌懑谰莞",
    "潸眼简版板阪盏产限绾柬拣撰馔赧皖汕铲羼见楝栈",
    "铣善遣浅典转衍犬选冕辇免展茧辨篆勉剪翦卷显饯践喘藓软蹇演兖件腆跣缅缱鲜殄扁匾蚬岘畎燹隽键变泫癣阐颤膳鳝舛娩辗邅先韵同]脔辫捻",
    "筱小表鸟了晓少扰绕绍杪沼眇矫皎杳窈窕袅挑掉肇缥缈渺淼茑赵兆缴缭夭悄舀侥蓼娆硗剿晁藐秒殍了",
    "巧饱卯狡爪鲍挠搅绞拗咬炒吵佼姣昴茆獠",
    "皓宝藻早枣老好道稻造脑恼岛倒祷捣抱讨考燥扫嫂保鸨稿草昊浩镐杲缟槁堡皂瑙媪燠袄懊葆褓芼澡套涝蚤拷栲",
    "哿火舸亸舵我拖娜荷可左果裹朵锁琐堕惰妥坐裸跛颇夥颗祸桠婀逻卵那坷爹簸叵垛哆硪么峨",
    "马下者野雅瓦寡社写泻夏也把厦惹冶贾假且玛姐舍喏赭洒嘏剐打耍那",
    "养痒象像橡仰朗桨奖蒋敞氅厂枉往颡强惘两曩丈杖仗响掌党想鲞榜爽广享向飨幌莽纺长网荡上壤赏仿罔谠倘魍魉谎蟒漭嗓盎恍脏吭沆慷襁镪抢肮犷",
    "梗影景井岭领境警请饼永骋逞颖颍顷整静省幸颈郢猛丙炳杏秉耿矿冷靖哽绠荇艋蜢皿儆悻婧阱狰靓惺打瘿并犷眚憬鲠",
    "迥炯茗挺艇梃醒酩酊并等鼎顶肯拯謦刭溟",
    "有酒首口母妇後柳友斗狗久负厚手叟守否右受牖偶走阜九后咎薮吼帚垢舅纽藕朽臼肘韭亩剖诱牡缶酉苟丑糗扣叩某莠寿绶玖授蹂揉溲纣钮扭呕殴纠耦掊瓿拇姆擞绺抖陡蚪篓黝赳取",
    "寝饮锦品枕审甚廪衽稔凛懔沈朕荏婶沈葚禀噤谂怎恁饪覃",
    "感览揽胆澹啖坎惨敢颔撼毯糁湛菡萏罱椠喊嵌橄榄",
    "琰俭焰敛险检脸染掩点簟贬冉苒陕谄俨闪剡忝奄歉芡崭堑渐罨捡弇崦玷",
    "豏槛范减舰犯湛巉斩黯范",
    "送梦凤洞众瓮贡弄冻痛栋恸仲中粽讽空控哄赣",
    "宋用颂诵统纵讼种综俸供从缝重共",
    "绛降巷撞戆",
    "寘置事地意志思泪吏赐自字义利器位戏至次累伪寺瑞智记异致备肆翠骑使试类弃饵媚鼻易辔坠醉议翅避笥帜炽粹莳谊帅厕寄睡忌贰萃穗二臂嗣吹遂恣四骥季刺驷寐魅积被懿觊冀愧匮恚馈蒉篑柜暨庇豉莉腻秘比鸷毖啻示嗜饲伺遗薏祟值惴屣眦詈企渍譬跛挚燧隧悴尿稚雉莅悸肄泌识侍踬为",
    "未味气贵费沸尉畏慰蔚魏纬胃汇谓渭卉讳毅既衣蜚溉翡诽",
    "御处去虑誉署据驭曙助絮著箸豫恕与遽疏庶预语踞倨蓣淤锯觑狙翥薯",
    "遇路辂赂露鹭树度渡赋布步固素具务雾鹜数怒附兔故顾句墓慕暮募注住注驻炷祚裕误悟寤戍库护屦诉妒惧趣娶铸绔傅付谕喻妪芋捕哺互孺寓赴冱吐污恶晤煦酤讣仆赙驸婺锢蛀飓怖铺塑愫蠹溯镀璐雇瓠迕妇负阜副富醋措",
    "霁制计势世丽岁济第艺惠慧币弟滞际涕厉契敝弊毙帝蔽髻锐戾裔袂系祭卫隶闭逝缀翳替细桂税婿例誓筮蕙诣砺励瘗噬继脆睿毳曳蒂睇妻递逮蓟蚋薜荔唳捩粝泥媲嬖彗睥睨剂嚏谛缔剃屉悌俪锲贳掣羿棣蟪剃娣说赘憩鳜彘呓谜挤",
    "泰太带外盖大濑赖籁蔡害蔼艾丐奈柰汰癞霭会旆最贝沛霈绘脍荟狈侩桧蜕酹外兑",
    "卦挂画懈廨邂隘卖派债怪坏诫戒界介芥械薤拜快迈败稗晒瀣湃寨疥届蒯篑蒉喟聩块惫",
    "队内辈佩退碎背秽对废悔诲晦昧配妹喙溃吠肺耒块碓刈悖焙淬敦塞爱代载态菜碍戴贷黛概岱溉慨耐在鼐玳再袋逮埭赉赛忾暧咳嗳睐",
    "震信印进润阵镇刃顺慎鬓晋骏闰峻衅振俊舜赆吝烬讯仞迅汛趁衬仅觐蔺浚赈龀认殡摈缙躏廑谆瞬韧浚殉馑",
    "问闻运晕韵训粪忿酝郡分紊愠近抆拼奋郓捃靳",
    "愿怨万饭献健建宪劝蔓券远侃键贩畈曼挽瑗媛圈论恨寸困顿遁钝闷逊嫩溷诨巽褪喷艮揾",
    "翰瀚岸汉难断乱叹观干散旦算玩烂贯半案按炭汗赞漫冠灌爨窜幔粲灿璨换焕唤涣悍弹惮段看判叛绊鹳伴畔锻腕惋馆旰捍疸但罐盥婉缎缦侃蒜钻谰",
    "谏雁患涧间宦晏慢盼篆栈惯串绽幻瓣苋办谩讪铲绾孪篡裥扮",
    "霰殿面县变箭战扇煽膳传见砚院练链燕宴贱馔荐绢彦掾便眷倦羡奠遍恋啭眩钏倩卞汴片禅谴溅饯善转卷甸电咽茜单念眄淀靛佃钿镟漩拣缮现狷炫绚绽线煎选旋颤擅缘撰唁谚媛忭弁援研",
    "啸笑照庙窍妙诏召邵要曜耀调钓吊叫眺少诮料疗潦掉峤徼跳嘹漂镣廖尿肖鞘悄峭哨俏醮燎鹩鹞轿骠票铫",
    "效教貌校孝闹豹罩棹觉较窖爆炮泡刨稍钞拗敲淖",
    "号帽报导操盗噪灶奥告诰到蹈傲暴好劳躁造冒悼倒燥犒靠懊瑁燠耄糙套纛潦耗",
    "个贺佐大饿过座和挫课唾播破卧货簸轲驮髁磋作做剁磨懦糯缚锉挼些",
    "祃驾夜下谢榭罢夏霸暇灞嫁赦籍假蔗化舍价射骂稼架诈亚麝怕借卸帕坝靶鹧贳炙嗄乍咤诧侘罅吓娅哑讶迓华桦话胯跨衩柘",
    "漾上望相将状帐唱让浪酿旷壮放向忘仗畅量葬匠障瘴谤尚涨饷样藏舫访贶嶂当抗桁妄怆宕怅创酱况亮傍丧恙谅胀鬯脏吭砀伉圹纩桄挡旺炕亢阆防",
    "敬命正令证性政镜盛行圣咏姓庆映病柄劲竞靓净竟孟诤更并聘硬炳泳迸横摒阱檠迎郑獍",
    "径定听胜罄磬应赠乘佞邓证秤称莹孕兴剩凭迳甑宁胫暝钉订饤锭謦泞瞪蹭蹬亘镫滢凳磴泾",
    "宥候就售寿秀绣宿奏兽漏富陋狩昼寇茂旧胄宙袖岫柚覆复救厩臭佑右囿豆饾窦瘦漱咒究疚谬皱逅嗅遘溜镂逗透骤又侑幼读堠仆副锈鹫绉咮灸籀酎诟蔻僦构扣购彀戊懋贸袤嗽凑鼬甃沤",
    "沁深饮禁任荫浸谮谶枕噤甚鸩赁喑渗窨妊",
    "勘暗滥啖担憾暂三绀憨澹瞰淡缆",
    "艳剑念验堑赡店占敛厌焰垫欠僭酽潋滟俺砭坫",
    "陷鉴泛梵忏赚蘸嵌站馅",
    "屋木竹目服福禄谷熟肉族鹿漉腹菊陆轴逐苜蓿宿牧伏夙读犊渎牍椟黩毂复粥肃碌骕鬻育六缩哭幅斛戮仆畜蓄叔淑倏独卜馥沐速祝麓辘镞蹙筑穆睦秃縠覆辐瀑郁舳掬踘蹴跼茯袱鵩鹆髑槲扑匐簌蔟煜复蝠菔孰塾矗竺曝鞠嗾谡簏国副",
    "沃俗玉足曲粟烛属录辱狱绿毒局欲束鹄蜀促触续浴酷躅褥旭欲笃督赎渌纛碡北瞩嘱勖溽缛梏",
    "觉角桷榷岳乐捉朔数卓啄琢剥驳雹璞朴壳确浊擢濯渥幄握学龌龊槊搦镯喔邈荦",
    "质日笔出室实疾术一乙壹吉秩率律逸佚失漆栗毕恤密蜜桔溢瑟膝匹述黜弼跸七叱卒虱悉戌嫉帅蒺侄踬怵蟋筚篥必泌荜秫栉唧帙溧谧昵轶聿诘耋垤捽茁觱鹬窒苾",
    "物佛拂屈郁乞掘吃讫绂弗勿迄不怫绋沸茀厥倔黻崛尉蔚契屹熨绂",
    "月骨发阙越谒没伐罚卒竭窟笏钺歇突忽袜曰阀筏鹘厥蹶蕨殁橛掘核蝎勃渤悖孛揭碣粤樾鳜脖饽鹁捽猝惚兀讷羯凸咄矻",
    "曷达末阔钵脱夺褐割沫拔葛闼渴拨豁括抹遏挞跋撮泼秣掇聒獭刺喝磕蘖瘌袜活鸹斡怛钹捋",
    "黠拔八察杀刹轧戛瞎刮刷滑辖铩猾捌叭札扎帕茁鹘揠萨捺",
    "屑节雪绝列烈结穴说血舌洁别缺裂热决铁灭折拙切悦辙诀泄锲咽轶噎彻澈哲鳖设啮劣玦截窃孽浙孑桔颉拮撷揭褐缬碣挈抉亵薛拽爇冽瞥迭跌阅餮耋垤捏页阕觖谲鴂撇蹩篾楔惙辍啜缀撤绁杰桀涅霓蜺批",
    "药薄恶作乐落阁鹤爵弱约脚雀幕洛壑索郭错跃若酌托削铎凿箔鹊诺萼度橐钥龠瀹着著虐掠获泊搏藿嚼勺谑廓绰霍镬莫箨缚貉各略骆寞膜鄂博昨柝格拓轹铄烁灼疟蒻箬芍躇却噱矍攫醵踱魄酪络烙珞膊粕簿柞漠摸酢怍涸郝垩谔鳄噩锷颚缴扩椁陌",
    "陌石客白泽伯迹宅席策册碧籍格役帛戟璧驿麦额柏魄积脉夕液尺隙逆画百辟赤易革脊翮屐获适索厄隔益窄核舄掷责坼惜癖僻掖腋释译峄择摘弈奕迫疫昔赫瘠谪亦硕貊跖鹡碛蹐只炙踯斥穸鬲骼舶珀吓磔拆喀蚱舴剧檗擘栅啧帻箦扼划蜴辟帼蝈刺嵴汐藉螫蓦摭襞虢哑绎射",
    "锡壁历枥击绩绩笛敌滴镝檄激寂觌溺觅狄荻幂戚鹢涤的吃沥雳霹惕剔砾翟籴倜析晰淅蜥劈甓嫡轹栎阋菂踢迪皙裼逖蜺阒汨",
    "职国德食蚀色力翼墨极殛息熄直值得北黑侧贼饰刻则塞式轼域蜮殖植敕亟棘惑忒默织匿慝亿忆臆薏特勒肋幅仄昃稷识逼克即唧弋拭陟恻测翊洫啬穑鲫抑或匐",
    "缉辑戢立集邑急入泣湿习给十拾袭及级涩楫粒汁蛰执笠隰汲吸絷挹浥悒岌熠葺什芨廿揖煜歙笈圾褶翕",
    "合塔答纳榻閤杂腊匝阖蛤衲沓鸽踏拓拉盍塌咂盒卅搭褡飒磕榼遢蹋蜡溘邋趿",
    "叶帖贴牒接猎妾蝶叠箧惬涉鬣捷颊楫聂摄慑镊蹑协侠荚挟铗浃睫厌靥蹀躞燮摺辄婕谍堞霎嗫喋碟鲽捻晔躐笈",
    "洽狭峡法甲业邺匣压鸭乏怯劫胁插锸押狎夹恰蛱硖掐剳袷眨胛呷歃闸霎"
  ]],
  "中华新韵":[[
    "啊腌扒叭巴芭岜疤笆粑鲃豝嚓叉杈差咖瓜胍哈花哗加茄迦痂枷珈袈嘉佳家家葭貑咖夸姱啦妈摩嬷趴葩杉沙莎痧鲨纱砂他她它凹哇洼蛙窊畖娲吓丫呀鸦哑桠查楂喳呱旮笳拉咱仨裟砂渣楂阿八捌擦嚓插锸耷哒搭嗒褡发夹嘎刮括栝鸹垃拉邋抹掐袷撒杀刹煞刷趿塌溻榻踏挖呷瞎鸭压押扎匝咂臢拶扎哳撒答浃啊茶查搽嵖槎苴垞蛤华哗骅铧划麻嘛蟆拿南扒杷爬钯耙筢琶娃霞遐暇暇牙伢芽岈琊蚜崖涯睚衙拔茇菝跋魃察擦达鞑沓怛妲炟笪靼答瘩垯跶乏伐垡阀筏罚嘎滑猾夹浃郏荚铗鵊铗蛱恝戛颊旯拉匣狎柙侠峡狭硖辖黠杂砸扎札轧闸铡喋",
    "波播菠玻嶓搓磋蹉哆呙锅过埚涡啰坡颇陂莎唆娑梭挲睃嗦嗍蓑拖挝莴倭涡窝蜗蜗阿婀哥歌戈呵科蝌柯疴苛珂窠牁轲颗髁车奢赊畲遮仡猞拨鲅趵钵般嶓饽剥逴踔戳撮咄剟掇裰郭崞聒蝈豁劐擢捋扑泊泼钹说缩托佗脱喔拙捉桌倬涿焯作嘬鸽割搁喝磕瞌榼疙圪颏蠖折蜇脖嵯痤瘥矬鹾和罗萝逻脶猡锣椤箩骡螺谟无馍嫫摹模麽摩磨嬷蘑磨魔挪娜傩婆鄱繁皤驮佗陀坨驼柁砣鸵酡跎汑鹅蛾娥莪俄峨哦讹和禾何河荷阖菏哪孛伯驳帛泊柏勃钹铂亳舶脖博鹁渤搏鮊餺箔魄膊踣薄馞欂襮礴夺度铎踱佛国掴帼漍腘虢馘活橐灼卓斫浊酌浞诼着凿啄琢缴擢濯镯勺昨笮阁葛蛤颌合涸盒貉曷盍阖壳德得额革格鬲隔嗝膈塥镉骼纥劾阂核翮壳咳颏舌叶踅则责择咋泽喷帻舴箦赜折哲辄蛰谪摺磔辙翟宅",
    "爹阶皆喈嗟街湝乜咩些靴耶倻椰瘪憋鳖跌疙圪节疖结接秸揭噘撅颏捏撇瞥切缺阙贴贴楔歇蝎削薛噎曰约瘸蛇佘斜邪偕谐鞋携爷耶揶铘茄伽椰别蹩德得迭垤昳絰瓞谍堞耋揲喋嵽牒叠碟蝶艓蹀孓决诀抉角駃珏鴃觉鴂绝倔桷掘崛脚觖厥催劂谲獗蕨橛噱爵蹶矍嚼爝攫协胁挟契颉撷勰襭穴学噱",
    "开哎哀埃娭唉欸掰猜偲钗差揣呆该陔垓荄赅乖揩腮毸鳃筛酾衰摔苔台胎歪灾哉栽甾斋拍摘拆塞伯挨骏皑癌才财材裁侪柴豺还孩骸徊怀淮槐踝来莱崃徕涞埋霾俳排徘牌簰台邰苔抬骀炱鲐薹白百宅翟",
    "微欸陂杯卑背悲碑衰崔催摧繀吹炊堆飞妃非菲啡馡绯绯蜚扉霏鲱归圭龟妫规邽皈硅傀瑰鲑灰诙虺挥咴恢褘珲豗晖辉翚麾徽隳亏岿悝盔窥胚杯醅尿虽荽睢濉忒推危委威逶偎隈葳椳煨溦巍薇佳追骓锥椎欸垂陲捶椎槌锤肥淝腓回茴徊洞蛔奎逵馗隗葵揆暌魁戣睽蝰櫆夔累雷螺缧擂檑礌镭赢罍玫枚眉莓脢梅郿嵋猸湄媒楣煤酶鹛镅霉糜陪培赔裴蕤绥隋遂谁颓韦为圩违围帏沩桅唯帷惟维嵬潍闱",
    "坳凹熬包苞胞孢炮龅煲褒标彪骠镖瘭飙藨镳漉膘杓猋骉摽操抄怊钞超剿刀叨忉刁汈蛁雕貂叼碉凋鲷高皋羔槔睾膏篙糕蒿薅交艽郊茭浇娇姣骄胶椒蛟焦蕉教跤樵效键礁鹤沉捞撩猫抛泡剽漂飘缥螵悄硗跷锹蹻劁敲撬缲搔骚缫臊艘捎烧梢稍筲艄叨涛涤掏滔韬饕慆挑佻祧肖枭枵哓骁逍鸮消宵绡萧硝销蛸箫萧霄魈嚣幺夭吆妖要喓腰邀遭糟钊招昭啁着朝凿约剥削豪敖遨嗷廒獒熬聱翱鳌謷鏖螯骜雹曹槽螬漕嘈晁巢朝嘲潮号嗥毫壕濠嚎蠔劳崂痨牢捞唠醪聊辽疗撩僚漻寥嘹獠潦寮缭嫽燎鹩毛矛茅牦旄锚髦蝥蟊苗描瞄挠饶蛲猱刨咆狍庖炮袍匏跑嫖瓢薸乔侨荞峤桥硚翘谯鞒憔瞧荛饶娆挠桡苕韶啕梼逃洮桃陶萄啕淘绹醄鼗条岹苕调笤龆蜩髫鲦崤爻尧肴轺峣姚陶窑谣摇徭遥猺瑶颻鳐",
    "抽紬瘳丢都兜蔸勾句佝沟枸钩缑篝鞴勼纠鸠究赳阄揪啾芤抠眍溜熘搂哞妞区讴沤瓯欧殴鸥丘邱龟秋蚯湫楸鶖鳅秋收搜嗖馊廋溲飕艘偷修脩休咻庥羞鸺貅馐髹优攸忧悠呦哟幽舟州诌侜周洲盩啁邹驺诹陬粥俦帱畴筹踌惆绸稠裯仇愁雠侯喉猴篌瘊糇流留榴骝刘浏瘤琉硫旒鹠遛镏飗瘤鎏娄楼偻蒌喽耧蝼髅牟侔眸谋蛑缪鍪牛掊裒囚仇犰求虬泅俅璆酋逑还应遒赇裘蝤柔揉糅糅蹂鰇鞣头投骰尤犹疣鱿莸铀由邮油柚游猷繇蝣妯轴",
    "安氨唵桉庵谙鹌鞍盦扳班颁斑攽般搬瘢癍参骖餐觇搀幨襜川穿氽撺镩蹿丹担单眈酖耽囡郸聃襌儋殚瘅箪端帆番蕃幡藩翻干甘杆玕肝柑竿疳尴关观纶官冠矜倌棺疲瘝鳏顸酣憨鼾欢獾刊看勘龛堪戡宽髋番潘攀三叁毵山芟杉删衫姗珊栅舢扇跚煽潸澶闩拴栓酸坍贪摊滩瘫湍弯剜塆湾蜿豌糌簪占沾毡旃粘詹谵瞻专砖颛钻躜先边砭扁笾编煸蝙鳊鞭参掂傎蹎癫滇颠巅尖奸歼坚间肩艰监兼菅笺渐油犍湔缄蒹煎缣鹣鞯捐涓娟鹃镌蠲拈蔫扁偏篇犏翩千仟阡芊插迁佥钎牵铅悭谦签愆骞搴褰圈悛弮棬天添仙纤籼掀跹锨鲜暹骞轩宣谖萱揎喧暄儇咽恹殷胭烟焉崦阉阏奄淹腌湮鄢燕鸢眢鸳冤渊寒残蚕惭单馋谗禅孱缠蝉廛?]潺澶蟾躔传船遄椽攒凡矾烦墦蕃攀璠燔繁蘩汗邯含函晗涵韩还环桓圜缳鬟兰岚拦栏婪阑蓝谰澜褴篮斓襕峦娈孪挛鸾脔銮蛮谩蔓馒瞒螨鳗鬘男南难楠爿胖般盘磐蹒皤然燃髯坛昙谈弹覃谭痰潭檀团抟咱刃纨完玩顽奁连怜帘莲涟联裢鲢廉濂镰鬑眠绵棉年黏粘便骄胼蹁钤前虔钱钳乾掮潜黔权全佺诠荃泉辁拳铨痊恮筌蜷鬈颧田佃畋恬銛钿甜湉填阗闲贤弦咸涎娴衔舷嫌玄悬旋漩璇延蜒严言芫妍岩炎沿铅研盐阎筵颜檐元园员沅垣爰湲袁原圆鼋援媛缘猿源羱辕橼",
    "奔贲锛玢宾彬傧斌滨缤槟镔濒豳参抻郴伧琛嗔瞋春椿蝽村皴踆敦吨墩礅敦蹲恩分芬吩纷玢氛棻雰根跟昏劳阍惛婚巾斤今紟金津衿矜筋禁襟军均龟君钧皲麇坤昆昆裈堃焜琨髡鵾鲲抡拎闷喷拼姘钦侵亲衾骎嵚囷逡森申伸身呻侁诜参绅珅骁莘娠深糁燊孙荪狲飧吞暾温瘟心芯辛忻昕欣炘锌新歆薪馨鑫勋埙熏薰獯纁曛醺窨因阴茵荫音姻氤殷溵堙喑闉愔禋晕緼氲煴赟贞针侦浈珍帧胗真桢砧祯蓁斟甄獉溱榛箴臻迍肫窀谆尊遵樽鳟岑涔臣尘辰沉忱陈宸晨谌纯莼唇淳鹑滣醇存蹲坟汾棼焚濆豶痕浑珲馄混魂邻林临淋琳粼潾嶙遴霖辚瞵鳞麟仑伦论抡囵沦纶轮门扪们民忞旻岷珉缗您盆湓贫苹嫔嚬颦芹芩矜秦覃禽勤懃擒噙螓裙群麇人壬仁任神屯囤饨豚鲀臀文纹炆闻蚊雯旬郇寻巡询洵荀荨峋浔恂鲟偱吟垠龈狺訚崟银淫寅蟫鄞夤嚚霪云匀芸员沄纭昀畇筠耘筼",
    "肮邦帮梆浜仓伧苍沧怆鶬舱昌倡菖猖阊伥创摐疮窗当珰铛裆蟷筜方坊芳枋邡钫冈岗扛刚杠肛纲钢缸釭罡堽光咣胱夯荒肓塃慌江将姜豇浆僵螀缰疆康慷糠匡劻诓恇筐囔乓雱滂膀枪羌枪戗戕将跄腔蜣锵镪嚷丧桑伤汤殇商觞墒熵双泷霜孀骦鹴礵螳汤铴耥蹚嘡镗蹚汪望乡芗相香厢湘汀缃箱襄骧瓖镶央泱殃鸯秧鞅赃脏牂臧张章獐彰漳嫜璋樟蟑妆庄桩装昂昂藏长场苌肠尝常偿徜裳嫦床幢防坊妨肪鲂房行吭迒杭绗航颃皇黄凰隍喤遑徨湟惶煌锽潢璜蝗篁磺蟥簧鳇扛狂诳鵟郎狼阆榔桹廊嫏樃硠锒稂鎯螂良俍莨凉梁椋量粮粱踉邙芒忙杧尨盲氓茫硭鋩牻駹囊娘彷庞逄旁蒡膀磅螃强墙蔷嫱樯蘘瀼禳瓤唐堂棠塘搪糖溏瑭樘膛赯螗螳鄌亡王详降庠祥翔扬阳羊瑒飏炀杨旸佯疡徉洋",
    "庚伻崩祊绷嘣冰兵槟屏柽琤称蛏铛赬撑噌瞠灯登噔蹬镫丁仃叮玎盯钉疔酊丰风渢封枫疯峰烽葑锋蜂酆更庚耕赓鹒羹亨哼脝精茎惊京经睛泾荆菁旌晶粳兢鲸坑吭硁铿拎蒙抨怦砰烹嘭乒俜娉青轻氢倾卿圊清蜻鲭扔升生声牲胜笙甥厅汀听翁嗡兴膺鹰曾增憎罾矰丁正争征怔挣峥狰钲症烝睁铮筝蒸东冲充忡翀舂憧艟匆苁从囱瑽枞鏦葱骢璁聪熜冬咚鸫蝀工弓公功攻供肱宫恭蚣躬龚觥哼吽轰哄訇烘薨埛駉扃空倥崆悾箜忪松凇菘嵩淞恫通嗵凶史芎匈讻汹汹胸佣痈拥邕庸慵嗈鄘雍墉镛壅臃鳙中忪忠终钟盅衷螽宗综棕踪鬃层曾嶒成丞呈诚承城宬乘盛程惩裎塍酲澄橙冯逢缝恒姮桁珩横衡蘅崚棱伶灵苓蛉囹泠玲令瓴铃鸰凌陵聆菱棂蛉舲翎羚绫棱零龄鲮酃醽尨氓虻萌蒙盟甍瞢幪蒙曚朦艨檬名茗明鸣冥铭洺蓂暝瞑螟能宁拧咛狞柠凝芃朋堋澎彭棚蓬硼鹏篷鬅平冯评坪苹凭枰洴帡屏瓶萍勍情晴檠擎黥仍绳疼腾誊螣藤廷亭庭停蜓婷霆刑行形邢陉型荥硎迎茔荧盈萤莹营萦楹滢蝇潆赢嬴瀛虫重崇从丛淙悰琮弘红吰闳宏泓荭虹竤洪翃鸿蕻黉龙茏咙泷珑眬胧昽聋笼隆癃窿农侬哝浓脓秾醲邛穷茕穹藭筇琼蛩跫戎茸荣绒容嵘蓉溶瑢榕融同彤侗茼峒桐砼垌烔鲷峂橦僮铜童潼瞳朣曈艟雄熊喁颙",
    "氐低羝堤几讥叽饥玑机乩肌矶鸡奇屐剞筓姬基期赍犄嵇畸跻箕稽齑畿羁咪眯丕邳批伾纰坯披狉砒鈚铍沏妻栖凄萋期欹攲梯蹊欺兮西希茜郗稀熙牺唏悕晞欷睎傒豨僖譆嘻奚嬉熹樨羲蹊粞犀曦醯醯鼷伊铱衣医依祎咿猗漪噫繄黟车且苴拘狙居驹俱罝疽据琚趄睢裙区岖会驱肢祛蛆躯焌趋黢吁圩盱须虚嘘墟胥湑諝訏需迂纾淤誉逼嘀滴菂圾芨唧积屐击缉激襀劈噼霹七柒戚缉嘁漆剔踢夕吸汐昔析矽穸息悉淅惜晰翕皙锡裼晰熄噏膝螅歙螅腊窸蟋一壹揖厘狸离骊纚梨犁鹂喱蓠漓缡璃嫠藜黎鲡罹篱黧蠡劙弥迷眯猕谜糜麋靡蘼醾尼泥坭怩倪霓猊鲵齯麑皮陂疲枇芘狓毗蚍陴埤啤琵脾裨蜱罴貔鼙齐祈圻芪岐其奇歧祈祗俟耆颀脐旂萁畦跛崎淇骐骑琪琦棋蛴祺锜綦旗蕲鳍麒鬐荑绨提啼鹈騠缇鶗题醍蹄仪圮夷痍匜迤饴怡宜荑贻沂诒眙簃迻姨胰扅蛇移遗颐椸疑嶷彝儿驴闾榈劬渠蕖璩瞿蘧氍癯衢蘧鸲徐于予妤玙余欤盂臾鱼禺竽舁俞谀娱萸雩渔隅揄喁畲逾腴渝愉瑜榆虞愚觎舆窬荸鼻狄迪的籴荻敌涤笛觌髢啇嘀嫡翟镝及伋吉岌汲级极即佶诘亟革芨急疾棘殛蕺集蒺楫辑嵴嫉蕺踖瘠藉籍给脊习席觋袭媳嶍隰檄局桔菊焗跼鶪橘曲",
    "哧蚩鸱絺眵笞瓻摛嗤痴媸螭胵魑呲差疵跐骴尸师诗鸤虱絁鳾狮葹施蓍酾司丝私思咝鸶偲斯蛳缌厮罳澌撕嘶之知支氏卮芝吱枝肢栀胝祗脂蜘仔孖吱孜咨姿兹赀资訾淄嗞缁辎嵫粢孳滋趑觜锱龇髭菑鲻吃失虱湿只汁织池驰迟坻持匙漦墀踟篪词茈茨祠瓷辞慈磁雌鹚糍时埘鲥拾十石实识食蚀觥湜执直侄值职埴植殖絷跖摭踯",
    "乌逋晡初摴樗粗都厾阇嘟夫肤玞柎铁麸趺鄜孵敷估姑咕沽孤轱軱鸪罛菇菰蛄辜酤觚箍乎呼戏滹糊刳矻枯骷撸噜铺痡殳书抒纾枢姝殊梳舒摅毹输疏蔬苏稣酥乌圬邬污呜疹钨巫诬恶朱洙侏诛茱珠株诸铁猪蛛槠潴橥租菹出督毂忽惚唿淴哭窟仆扑朴噗叔倏菽淑窣突秃突屋刍除厨锄滁蜍橱篨踌租殂凫扶孚罘俘浮蚨桴符涪蜉鞭郛狐弧胡和壶葫猢餬瑚糊蝴糊觳醐卢芦庐垆炉泸纑栌轳胪鸬颅舻鲈模奴孥驽匍莆菩脯葡蒲如茹儒薷嚅濡孺襦蠕图荼徒途涂菟徒途涂菟屠瘏酴无毋芜吾吴捂唔梧蜈醭毒独顿读渎椟牍黩犊髑弗佛艴拂佛氟绋茀怫芾伏汱茯栿绂祓服菔"
  ],[
    "把靶礤叉衩打剐寡哈贾假瘕卡佧咔咯侉垮喇俩马吗犸玛码蚂哪卡洒傻耍瓦佤哑雅咋鲊爪法砝甲岬钾岬胛撒塔獭鳎眨坝把弝爸耙罢霸灞衩岔侘鲅诧差姹大尬卦诖挂絓褂化划华画话桦价驾架假嫁稼挎胯跨蚂祃骂那娜怕骼下夏厦罅暇亚讶迓娅咤炸榨瓦刹发珐婳刺腊蜡痢辣蝲呐纳肭衲钠捺帕恰洽袷卅飒萨唼歃煞箑霎拓沓挞闼嗒遢榻漯踏蹋袜腽吓轧压揠栅",
    "跋簸脞朵垛躲亸埵果菓蜾裹火伙夥裸瘰赢叵颇笸所唢锁妥椭我倭左佐坷可舸尺扯恶舍者赭椁抹索撮葛渴薄簸播措锉厝挫锉堕剁舵惰跺过货祸和磨蓦懦糯破偌些唾卧涴硪坐座阼怍柞做酢祚俄个贺荷课社舍射赦麝这柘蔗鹧驮簸错绰婥毫辍或获惑霍扩栝蛞蛞阔廓落烙洛末没墨磨沫默哀漠陌殁搦迫魄泊粕弱若烁铄朔硕搠槊数妁沃握渥偓斡作恶遏鄂谔噩腭鳄各喝鹤壑乐蓦懦糯破偌些唾卧涴硪坐座阼怍柞胙做酢饿个贺荷课策册测侧厕恻彻坼掣撤澈拆厄扼呃轭垩恶虼赫吓倔客刻克可缂勒捋肋泐讷热色瑟塞涩啬穑设涉摄慑特慝忒忑这仄昃浙跖",
    "瘪姐解蟹咧且写也冶野蹶咧撇血雪铁帖界介届戒诫芥疥借卸藉解械谢解榭薤嶰薢獬廨澥瀣曳夜蚧趄倔倔仂列劣冽埒捩烈鴷趔躐略掠灭蔑蔑蠛陧聂臬涅啮嗫嵲镊颞蹑蘖孽糵虐疟切妾怯窃契惬慊锲箧却悫雀确阕榷泄泻绁屑亵渫燮血德咽晔烨掖曳邺液谒腋饁靥业页叶月乐刖抈玥軏岳栎钥说钺阅悦跃越粤狱龠瀹",
    "嗳矮蔼霭捭摆采彩睬踩揣逮歹傣改海醢剀凯垲闿恺铠慨楷锴蒯买乃艿奶氖甩百佰柏艾爱僾隘碍嗳嗌瑷暧败拜稗呗采菜蔡縩趸瘥踹膪嘬大代岱迨绐骀玳带殆贷待怠埭袋逮叇戴黛丐芥钙盖溉概怪亥骇害坏忾会块快侩郐哙狯浍脍筷徕赉睐赖漱癞劢迈卖奈柰耐鼐褦派湃塞赛晒帅率太汰态泰钛外再在载债砦祭寨察拽麦脉塞霢",
    "欸璀匪悱棐菲诽榧斐长篚翡蜚给轨匦宄庋佹垝诡鬼姽癸晷簋悔虺毁傀跬耒诔垒磊蕾儡藟癗美镁每浼馁蕊水髓腿伟纬玮炜洧韪尾娓委倭萎痿痏猥嘴北欸贝狈钡邶备背褙被辈孛悖倍焙蓓惫鞴糒褙鐾臂萃脺啐淬悴瘁粹翠脆毳綷对怼憝碓兑队芾肺沸狒费剕痱废吠柜刽桧刿贵桂跪鳜会惠哕秽诲晦慧蟪彗篲卉汇讳恚贿喙烩绘荟浍桧匮蒉喟馈溃愦愧聩篑泪类累酹擂妹昧寐魅袂媚内沛霈旆帔佩配辔芮枘锐瑞睿蚋汭睡税说岁祟谇遂碎睟隧燧穗邃退侻蜕未味胃谓猬畏喂尉蔚慰卫位遗魏坠缀惴缒膇赘醊最罪醉蕞",
    "袄媪拗饱宝保鸨葆堡褓表裱草懆吵炒导岛捣倒祷蹈杲搞缟槁暠镐稿藁好侥佼挢狡饺绞铰矫皎搅茭剿儌徼缴考拷栲烤老佬姥栳潦了蓼憭卯峁泖昴铆杪眇秒淼渺藐舀恼脑瑙鸟茑袅跑殍漂缥瞟巧悄愀扰娆扫嫂少讨挑窕嫂小晓筱杳咬早枣蚤澡璪藻爪找沼岙坳拗奡傲奥骜澳懊鏊报刨抱趵豹鲍暴曝爆嫖操耖到悼帱倒盗道稻纛吊钓窎调掉铫告诰号好昊耗浩淏滈皓镐皞颢灏叫峤觉校轿较教窖酵噍噭徼藠醮铐犒靠涝耢尥料撂廖了镣茂眊冒贸耄袤帽媢瑁貌瞀懋妙庙缪闹淖尿溺泡炮疱票僳漂骠俏诮峭帩窍翘撬鞘撽绕扫埽瘙少邵劭绍哨潲稍套眺跳眺粜孝哮肖笑效校啸要鹞曜耀乐皂灶造慥糙噪簉燥躁召兆诏赵棹照罩肇曌",
    "丑扭瞅斗抖蚪陡枓否缶苟岣狗枸吼笱九久玖韭灸酒口柳绺搂嵝篓某纽钮扭忸杻狃偶哎藕剖掊糗手首守叟瞍薮擞嗾朽宿友有酉莠牖黝帚肘走臭凑辏腠豆逗痘读窦斗脰垢构购勾彀诟够媾遘逅后候厚堠臼桕舅就僦鹫疚旧咎救厩枢叩扣筘寇蔻溜馏遛陋镂瘘漏露谬缪拗耨沤怄受授寿狩售绶瘦喇擞透秀绣锈岫袖臭嗅溴宿又右幼有佑侑柚囿宥诱釉蚴鼬咒纣宙绉胄昼皱骤籀酎奏揍肉兽六",
    "俺揞坂板版蝂舨惨产划谄铲阐冁舛喘胆亶黕疸掸短反返杆秆赶敢感橄擀完馆琯筦管罕喊缓坎侃砍槛顑款窾览揽缆榄懒卵满赧腩暖冉苒染阮软朊伞散馓闪陕掺忐坦袒毯疃宛莞挽娩菀晚脘惋婉绾皖碗拶攒趱斩飐盏展崭辗转纂贬窆扁匾惼扁碥褊典点碘踮拣茧柬俭检捡笕减剪睑锏简趼谫戬碱翦蹇卷锩琏敛脸免丐污黾勉娩冕渑湎愐缅靦腼捻辇碾撵浅遣谴缱犬畎绻忝殄恬觍腆舔冼显险跣铣鲜藓燹选癣奄兖俨衍弇掩渰剡黡郾眼琰扊偃魇鼹远犴岸按案暗黯办半扮伴拦绊湴瓣灿掺粲孱璨忏颤羼串钏窜篡爨石担但诞萏啖淡惮弹氮蛋瘴澹段断缎椴煅锻簖犯饭范贩梵泛干旰绀淦赣惯观盥灌鹳罐汉汗旱捍菡焊颔翰撼憾悍焊瀚幻换奂宦涣唤浣患焕痪豢擐漶看墈阚瞰烂滥曼谩蔓幔漫慢缦熳镘乱难判拚泮盼叛畔袢散讪汕扇善禅骟缮擅膳嬗赡鳝涮蒜算叹炭探碳彖万馔腕暂錾赞攒占栈战站绽湛颤蘸传钻转啭赚撰篆馔攥卞弁抃汴忭苄变便遍辨辩辫缏电佃甸阽店玷垫钿淀惦奠殿靛簟癜见件饯建荐健*剑漳监舰谏践锏毽腱溅鉴键槛僭箭卷隽倦狷绢圈眷练炼恋殓链潋面廿念埝片骗欠芡茜傅堑嵌慊歉劝券掭县现宪苋砚限线陷馅羡缐献腺霰泫炫绚眩旋渲楦厌砚咽彦艳滟晏唁宴验谚堰雁焰焱滟酽餍鷃燕赝嬿苑怨院垸媛愿",
    "本畚碜蠢刌忖盹趸粉衮绲辊滚鲧很狠仅尽卺紧堇锦谨馑瑾肯垦恳啃捆阃悃壶凛廪懔皿闵抿黾泯闽悯敏湣品榀锓寝忍荏稔损笋隼榫沈审婶哂矧吮刎抆吻紊稳尹引饮蚓殷隐瘾允狁陨殒怎诊枕轸畛疹袗缜鬒准墩撙奔笨倴摈殡膑鬓衬疢龀称趁榇谶寸囤沌钝炖吨盾顿遁分份奋忿偾粪瀵亘艮棍恨诨圂混溷慁仅溷妗尽进近劲荩晋赆烬浸琎唫祲靳禁搢缙觐殣噤俊菌郡峻馂浚骏焌畯竣裉困吝赁淋蔺躏闷焖懑恁嫩论喷牝聘吣沁亲刃认仞任纫韧饪妊紝衽润闰肾甚渗椹葚蜃慎顺舜瞬褪部汶璺揾囟信衅训迅汛驯徇逊殉浚巽蕈噀印饮荫胤窨慭孕运郓晕酝愠緼韫韵蕴熨谮圳阵鸩振朕赈揕震镇",
    "绑榜膀厂场昶惝敞氅闯挡党谠仿访彷纺昉舫岗港广犷怳恍晃谎幌讲奖桨蒋耩朗两俩魉莽蟒漭曩攮耪抢强镪襁壤攘嚷嗓搡磉颡垧晌赏爽塽帑倘淌惝傥躺网枉罔往惘魍享响饷飨想鲞仰养氧痒驵长掌奘盎蚌棒傍谤蒡搒镑磅稖怅畅鬯唱创怆当宕荡挡砀档菪放扛筻戆逛沆巷晃洸榥匠降虹将洚绛弶酱犟糨亢伉搞闶炕圹纩旷况邝矿贶框眶浪莨阆亮凉悢谅辆靓量晾喨踉攮酿胖呛戗炝跄让瀼丧上尚绱烫趟忘王妄望向项巷相象像橡怏样恙漾脏奘葬藏丈仗帐涨障幛嶂瘴壮状僮撞幢戆",
    "蓁琫绷丙秉柄饼炳屏禀鞞逞骋等戥顶酊鼎讽唪埂耿哽绠梗鲠井阱刭颈景儆憬璟警冷令岭领猛蜢艋锰懵蠓酩捧顷请綮謦省眚侹挺铤蓊滃醒省擤影郢颍颖拯整宠董懂巩汞拱珙栱哄唝冏炅迥浻炯煚熲窘孔恐倥陇垄拢笼冗怂耸悚竦统捅桶筒永甬咏泳勇涌俑恿蛹踊鲬肿种冢踵总偬泵进绷蚌蹦镚并病摒蹭秤牚邓凳澄磴瞪镫蹬订订钉定碇锭凤奉俸缝更横啈劲径净胫痉竞竟婧敬靖静净境獍镜另令愣孟梦命宁佞泞椪碰庆凊箐磬罄圣胜晟乘盛剩瓮蕹齆兴杏幸性姓荇悻婞应映硬媵综锃赠甑正证郑怔诤政挣症冲铳动冻侗栋洞恫胴胨垌硐共贡供讧哄澒蕻空控鞚弄讼宋送育诵颂恸痛通用佣中仲众种重纵粽",
    "匕牝比沘秕彼俾鄙氐邸诋坻抵底柢砥骶几己虮掎挤麂礼李里俚逦悝澧鲤理娌蠡米芈沵洣弭敉靡拟你旎薿庀圯仳否吡痞嚭屺岂企启杞起绮稽体洗铣玺徙喜葸蓰屣禧蟢鲒已以苡尾矣莒迤蚁舣倚扆椅旖踦尔耳迩饵珥柜咀沮莒枸矩举筥龃踽蒟吕侣铝旅屡偻缕膂褛履女取娶龋许诩姁栩湑糈醑与予屿伛宇羽雨俣禹语圄龉圉庾瘐笔给戟脊匹癖擗劈乞曲币闭庇诐畀閟泌駜毖陛毙狴庳敝婢蓖秘篦蔽脾裨痹弊髀贲避嬖臂比费地弟娣第帝谛蒂棣睇缔递螮计记伎纪芰技系忌际季剂垍荠洎济既觊继徛祭偈悸寄惎蓟跽霁鲚漈暨冀罽骥厉吏丽励利例疠砺猁欚隶戾唳荔俪俐疠莉莅粝蛎詈痢泥昵腻睨屁睥媲气弃妻契砌器憩剃屉涕绨替裼嚏戏饩系细禊亿义刈忆艾议衣异呓易诣羿谊翌肄裔翊巨句犋讵苣拒具炬沮矩俱倨据距惧飓锯距屦遽瞿醵虑滤女趣去觑序叙酗绪溆絮煦婿与玉双芋妪雨语预喻御寓裕愈豫谕滪遇誉饫必嬖毕苾荜哔筚滗湢愊弼愎跸煏腷辟碧馝壁躄觱襞璧薜的迹寂绩稷鲫髻力历立呖沥枥栗砾瓅疬笠坜溧跞僳篥汩觅宓密蜜幂谧匿溺壁僻澼甓譬迄讫泣葺碛倜逖惕趯却阋舄隙瀹潟一壹弋仡屹亦杙抑邑佚役译逆易峄佾泆怿驿绎柜轶疫弈奕挹悒逸益嗌熠溢镒埸蜴乙剧律绿率恧旭畜蓄恤续蓿勖洫玉郁育昱狱彧钰浴域堉欲阈尉煜毓鹆鹬燠鬻熨峪",
    "齿侈哆耻豉褫此泚跐鮆史矢豕始驶屎死止址芷沚祉只枳咫疻旨指酯抵纸轵趾徵子仔籽姊秭茈紫訾籽梓滓尺炽翅次伺刺次赐士氏示世仕市式似事势侍试视柿拭是逝誓嗜噬莳谥弑舐筮贳四寺饲巳嗣汜泗肆至识帜制治峙致痔滞彘置雉稚郅骘炙掷掷炙骘自字彳叱斥赤饬敕拭饰适室释螫郅帙质栉陟桎贽挚轾秩掷鸷窒炙蛭日",
    "匐福蝠辐宓黻幞囫斛觳鹘醭璞濮孰赎塾熟秫俗竹术竺逐烛舳瘃躅足卒崒族镞补捕哺堡处杵础楮储楚褚肚堵赌睹父甫抚拊斧府釜辅脯頫腑腐簠黼古诂股牯贾罟蛄蛊鼓嘏瞽虎浒唬琥苦鲁橹镥瞄掳卤母牡亩拇姆姥努弩胬埔圃浦溥普谱氆汝乳暑黍署鼠数薯曙土吐午五伍仵迕庑怃忤妩武侮捂牾鹉舞主拄渚煮禇雨出诅阻组俎祖卜笃谷骨鹄毂榖鹘汩榾朴蹼辱属蜀嘱瞩属布怖步埔部埠蔀箁簿处醋杜肚妒妬度渡镀蠹父讣付负妇附咐阜驸赴服副蝜赋傅富鲋缚赙固故顾堌崮雇锢痼户护沪戽扈互冱怙祜岵瓠库裤绔袴路赂璐露鹭辂暮幕募墓慕怒铺戍树竖怒塑庶数墅漱澍腧素嗉愫诉溯愬兔吐堍唾菟务杌悟误晤雾恶坞鹜鹜戊婺焐伫苎助住纻杼贮注驻柱炷疰著蛀铸翥箸不亍畜矗触黜俶绌諔怵搐滀黜促簇蔟蹙蹴卒猝复腹蝮覆馥鳆笏梏喾酷六陆录菉鹿渌绿琭禄碌睩蓼僇辘漉麓戮簏箓醁木目沐苜牧睦穆霂瀑曝入蓐缛褥术束述夙肃速宿骕粟谡蔌鹔觫缩簌物勿兀鋈杌筑祝"
  ]],
  "广韵":[[
    "东菄鸫倲涷蝀冻鯟崠埬同仝童僮铜桐峒硐筒瞳罿犝筩潼曈洞侗橦烔挏酮鲖眮蕫穜衕哃絧中衷忠虫冲种盅爞翀终众潨螽鼨蔠柊鴤泈忡浺崇崈嵩崧娀菘硹戎茙駥狨绒弓躳躬宫匑融肜瀜雄熊瞢梦懜穹焪芎穷藭冯堸泛芃渢梵风飌枫猦偑檒丰酆蘴沣寷麷充珫茺隆癃窿霳空箜崆椌硿悾埪倥涳鵼公功工疘蚣玒釭魟攻愩碽篢蒙冡濛艨朦矇饛檬鹲幪罞髳蠓雺霿霚霥笼豅胧龓泷聋砻咙茏栊巃襱珑昽鸗蠪屸洪鉷讧红虹仜鸿荭葓谼烘洚渱丛藂翁螉蓊怱忩葱楤聦聪繱璁騘蟌囱鍯熜通蓪恫痌俑葼鬷嵕猣豵鯼椶騣嵸艐蝬堫翪緵稯鬉蓬篷髼蜂韸叿谾檧憽",
    "冬苳笗彤疼佟炵爞痋鉵浵庝鉖赨賨琮悰潨淙慒鬃孮誴农辳哝憹侬脓攻釭洚宗倧松",
    "钟蚣忪蹱彸衳伀橦籦妐炂鈆龙躘鸗驡笼茏舂摏蹖憃松梥凇讼冲罿憧艟潼褈容溶滽庸墉镕镛銿鄘佣鷛鳙蓉傛褣搈瑢嵱颂槦封犎葑崶胷胸凶銎汹恟讻匈颙鰅喁邕雍噰嗈郺澭灉痈罋廱饔壅雝醲浓襛秾重穜緟蝩从逢缝漨夆捀峯峰锋丰妦蠭蜂蘴桻烽莑仹纵踪枞磫豵熧茸髶搑榵穁蛩邛舼筇輁蛬桏慵恭龚供珙共廾髸蜙淞倯鏦暰瑽摐",
    "江扛杠茳釭矼豇肛玒厖駹狵尨浝哤牻娏蛖痝涳哝鬞囱窗窻牎窓堫摐鏦邦梆垹栙降缸瓨洚夅跭胮泷双艭庞逄舽啌谾舡胦腔羫控椌悾跫崆幢撞橦噇憃桩湷淙鬃",
    "支只汥卮栀枝祇秖衼肢胑禔馶氏疻鳷觯榰眵移迻杝鉹箷椸詑簃熪扅衪暆迆栘歋酏匜拸謻蛇虵螔为沩鄬妫麾噅㧑逶萎覣蜲痿倭委蟡糜縻爢蘼醿隓堕隳眭觿睢鑴蘳鬌锤甀垂陲圌羸吹炊龡铍帔鲏披耚狓翍旇秛陂诐碑罴錃随隋亏闚窥竒奇琦骑鵸弜鬾碕锜示衹岐歧疧蚑忯軝芪跂蚔伎牺羲焁桸巇羛戏曦隵觭踦崎攲宜宐仪轙涯崖皮疲郫罢提匙堤儿唲婼离篱醨罹璃郦骊樆鹂鵹缡褵蓠丽蠡孋漓攡黐矖穲謧劙疵骴玼茈胔飺鴜赀頿頾髭鮆訾鄑媊鈭姕觜羁畸羇掎妓躸卑鹎椑裨鞞庳錍陴焷脾埤蜱螷蠯纰絁施葹鍦铊斯虒榹厮凘磃傂謕鼶蟴菥蜤燍禠鐁差嵯縒摛螭誺魑彲弥鸍镾瓕猕擟麊冞雌知鼅蜘漪猗椅旖祎陭欹犄檹驰趍池篪踟褫誃危洈峗酾簁欐襹褷籭厜惢嫢槻规鬹鳺摫剂臇衰夊腄箠龇欈齹",
    "脂祗泜砥栺鴲疻姨彝寅夷峓恞珆蔩痍荑桋蛦胰鮧羠羡鏔鴺跠洟师鰤蒒筛狮蛳毗比琵芘沘貔豼膍肶蚍枇仳魮鈚阰鵧咨资粢谘姿齍澬赍饥机肌虮鸱鵄胵絺郗脪瓻訵郪趑趀蠀茨薋荠餈垐瓷尼柅怩蚭跜呢墀坻迟遟蚳岻荎菭謘莉貾私鋖厶尸鸤蓍鬐耆愭祁鳍鮨伊咿蛜黝黟棃梨蜊蔾犂犁刕鯬鑗蟍葵鄈楑追龟螝騩蕤甤緌桵衰榱惟维遗潍壝蓶琟唯累缧蔂欙樏嫘瓃鸓儽傫纝绥虽荾荽芕葰浽奞夊睢濉逵夔馗戣鍨骙躨艽頯頄眉睂嵋湄鹛楣瑂矀覹霉麋蘪郿薇葿悲锥隹骓萑鵻谁脽帷邳鉟岯魾丕伾秠駓豾髬倠婎眭锤椎槌顀推蓷胝疷秪氐纰悂嶉檇岿蘬狋咦忾屎",
    "之臸芝ㄓ饴怡弬媐异鏔圯贻巸颐诒沶宧姬台眙瓵时旹埘鼭榯莳鲥疑嶷觺思恖司罳伺丝缌禗覗蕬偲楒輺辎飔其期旗綦綨帺萁蜝蜞琪麒骐淇錤藄棊棋櫀碁璂鲯蕲祺禥踑诗邿齝呞而栭檽隭陾陑髵峏轜輀臑胹洏鲕耏咡誀鸸欺娸魌僛抾朞稘基箕諅居諆词祠柌辞辤辝厘狸牦嫠剺梩犛俫艃孷筣斄葘菑甾湽淄茬茌鍿锱鶅缁椔鲻僖歖熙嬉禧譆瞦熹嘻娭诶医毉譩噫痴笞治持莉蚩嗤妛媸慈礠磁鶿濨兹孳嵫孜滋嗞镃孖鼒鰦仔稵漦",
    "微溦薇癓挥煇辉晖徽翬袆楎幑瀈帏韦闱围违湋囗鍏涠婔霏妃菲婓騑裶猆飞扉绯非馡騛诽餥肥腓淝痱蜰蟦贲裴威葳隇蝛鰄媁楲祈颀旂畿崎碕圻刏俟几蚚玂虮岓机讥蕲叽矶鞿饥禨鐖僟玑希晞莃鵗睎稀豨桸悕俙欷依郼衣譩沂凒巍犩归騩蘬",
    "鱼渔龉铻衙初书鵨瑹舒纾居据裾琚鶋车蜛崌椐涺腒渠璩磲蕖籧淭醵螶蟝豦蘧鐻璖懅余蜍藇舆旟鵌璵艅畬欤与誉嬩舁擧妤伃予狳鸒雓胥稰楈谞湑蝑揟疽岨砠趄苴沮狙蛆雎蒩伹坥鉏锄耡豠摅筡摴疏梳綀蔬踈疎酾疋虚驉歔嘘魖徐俆于扵箊淤唹猪潴橥藸蕏胪闾庐芦榈驴藘爈櫖诸槠薯蠩除躇储涂篨宁着滁蒢屠如蕠洳鴽茹且墟袪阹胠魼菹袽帤蒘挐",
    "虞愚娱湡堣嵎髃禺隅鰅鍝澞齵鸆刍犓无毋瞴膴芜诬巫莁璑鷡蝥譕墲鹀怃于迂盂邘雩竽玗芋污杅釪骬謣訏吁欨盱姁扜荂旴虖衢劬軥氍朐臞癯鸲鸜灈躣忂鼩蘧斪句蠷瞿欋葋翵翑蚼胊絇戵鑺儒獳濡襦懦嚅鱬嬬繻颥臑醹须嬃需娶緰蕦鑐隃株诛邾鼄蛛跦袾列鴸䝙殊铢洙茱殳陎杸逾窬臾楰腴谀鄃觎俞歈愉揄褕瑜崳羭蝓榆茰萸堬牏渝媮瘉螸蕍萮蘛舀騟区鰸驱敺岖躯抠朱珠侏絑秼咮鮢硃趋趍鲰慺蒌氀䁖嵝搂鷜镂娄瘘膢扶芙符颫凫榑苻蚨夫枹瓿枎坿泭玸雏鶵媰搊敷麸麱孚郛鄜铺筟俘痡殍怤孵豧尃罦稃莩郙桴姇紨秿诹娵陬嗺掫跗趺肤邞鈇衭玞簠鳺柎妋纡陓蓲虶输枢姝厨蹰趎幮裯拘驹眗岣捄跔鮈具佝毹橾螋",
    "模橅摸嫫谟墲无膜酺匍蜅荹朴菩蒲蒱胡壶狐瓳糊瑚湖鹕猢醐弧乎瓠葫魱箶虖孤苽菰胍姑辜呱泒酤觚蛄箛鸪橭沽柧盬嫴罛軱箍徒屠瘏涂途酴駼鵌梌荼图啚廜菟捈嵞峹镀鷵筡奴砮驽帑孥笯呼嘑歑戏謼膴幠恗轷虍苸雐滹吾鼯吴浯珸蜈郚龉鯃娪鋘梧峿麌祦租蒩卢鑪垆籚芦颅髗鲈攎栌轳黸獹鸬舻纑泸瓐炉玈嚧矑罏蠦苏稣酥徂殂乌呜洿汚污杇圬釫鰞歍钨弙于瑦邬螐恶扝鴮逋餔晡庯陠鵏峬誧秿鯆抪枯刳郀轱跍挎鮬粗麁觕稌悇嶀庩都阇醏铺痡",
    "齐脐麡蛴懠癠黎犂犁莉黧藜鯬盠邌廲蔾筣骊瓈謧妻萋凄鶈郪緀齌霋低氐袛磾鞮腣羝眡堤岻奃趆鍉柢揥嗁啼蹏蹄提诋瑅桋题媞绨罤漽缔蕛稊醍褆鹈荑禔崹缇鷤鼶騠折銕徲謕厗鶗鶙蝭鴺锑鮷趧鮧鳀睼豍螕蓖篦梐狴箄鎞悂鸡稽枅笄卟乩鑙奚豯徯蹊螇榽騱胿郋傒嵆嵇兮鼷蒵貕鹥翳嫛黳黟繄倪蜺霓郳齯婗輗棿猊麑貎鲵儿觬醯橀忚西卤卥栖犀嘶撕屖粞梯睇䴘鼙鞞椑膍崥笓磇錍批鈚赍賷齑虀櫅挤跻隮啙迷麛泥埿屔臡谿嵠溪磎㶉檕圭珪邽闺袿窐鲑洼茥睽奎湀刲聧蝰楏藈携蠵鑴畦驨雟酅纗讗黊眭觿栘烓睳",
    "佳街慀鲑膎鞵鞋榽牌箄簰郫蠯棑犤娲緺諣脶蜗䯄歄蛙鼃呙㖞絓柴祡茈査查钗靫叉芆差竵掜誽崖涯啀猚厓娃洼哇唲崽籭諰扠",
    "皆偕稭喈阶薢荄痎堦楷鶛湝街蝔锴谐骸瑎龤鞋排俳輫牌狎乖怀褱櫰槐淮褢瀤汇㧟豺侪麡差虺尵埋薶霾斋崴碨溾榸唻揩摨崽簁娾搋膗",
    "灰鼿豗虺恢诙悝魁顝盔隈煨渨椳偎揋葨鳂回洄槐徊瑰蚘蛕佪烠茴枚梅媒玫煤脢脄腜禖莓塺鋂傀瓌鞼櫰膭藱雷儡瓃櫑罍鑘镭畾轠穨颓隤墤魋尵蘈蹪崔催缞衰磓塠頧堆鴭锤捶嵟敦挼毸嗺蓑摧慛槯檇裴徘培陪婄棓毰輫桮杯肧胚坯醅衃抔鮠桅嵬硙峞蓷推藬捼脧",
    "咍开欬侅奒哀埃唉欸毐台擡菭苔炱嬯薹儓骀籉跆该豥垓荄郂剀陔姟絯晐峐祴赅胲裁才财材渽鼒来莱郲騋崃斄琜猍涞鯠鶆庲梾犛逨麳徕烖灾栽哉葘睵猜偲胎孡鲐邰孩咳颏鳃揌粞顋腮愢毢皑嵦敳隑呆能懛",
    "眞真甄振禛稹磌畛籈侲桭蒖唇帪薽胂缜因茵鞇禋闉骃湮烟氤絪垔陻堙洇姻婣諲裀歅新辛薪辰晨敐宸鷐麎茞屒臣仁朲人神亲寴礥申伸绅娠呻眒身柛訷賔宾濵滨槟顮傧镔矉粦磷邻辚嶙粼疄麟麐鳞璘駗翷瞵獜驎壣鏻繗潾堇墐魿珍鎭塡陈趁尘津璡濜瞋嗔謓秦螓寅夤蔩螾纫缤频苹薲嫔玭蠙㺍颦嚬银狺檭鄞圁訚訔嚚珢垠泿巾麏麇麕頵莙汮筠囩縜荺囷箘箟輑蜠峮壸珉岷罠闽缗笢旻旼痻闅汶抿忞盿鍲鴖鈱贫鼘赟奫蝹彬斌份玢豳邠汃霦攽虨砏民泯怋",
    "谆惇肫訰椿楯輴鶞杶櫄瑃荀郇询眴峋珣栒洵恂畇檈槆姰纯蓴莼醇鹑享陙錞淳焞犉瞤唇漘紃沦伦论轮陯鯩蜦棆纶惀仑踚抡屯窀迍逡竣皴墫捘竴踆夋遵跧僎嶟鷷春匀旬巡驯循揗灥均钧袀汮",
    "臻蓁搸溱潧榛樼瀙澵轃莘扟駪籸甡兟诜侁屾燊阠姺帘",
    "文闻彣纹雯馼蟁蚊螡鳼闅汶闽云芸耘郧妘纭溳澐筼贠员愪沄耺橒煴氲緼馧蒀蕴蝹汾坟氛鼖濆焚燌羒豮颁羵枌鳻蕡萉橨棼贲葐魵妢棻梤肦鐼馩馚鼢蚡轒分饙餴扮群帬裠裙宭薰曛勲勋熏獯纁醺荤焄臐君军皲桾莙鲪芬纷帉衯砏雰錀",
    "欣忻昕䜣炘邤殷濦溵勤芹慬懄瘽矜蕲斤筋釿圻垠龂龈斦狺鄞",
    "元原邍源厵杬嫄沅騵鼋羱蚖芫邧榞謜獂阮蒝袁爰垣园援榬辕鶢媛洹溒蝯猨猿烦番蹯繁蘩薠樊繙燔膰瀿羳鷭蟠蕃蠜矾鐇璠笲襎袢棥緐墦旛藩飜翻幡轓反暄煖喛萱谖埙吅貆喧諠愋讙翧蝖鸳冤鹓惌宛蜿蒬怨葾裷眢言琂甗攑轩掀鶱蓒靬鞬犍腱騝蔫焉鱕籓赶樠",
    "魂馄餫鼲楎浑沄忶俒堚煇顐珲昆晜菎裈崐琨鹍鶤鲲蜫惃锟瑻猑騉昷温輼蕰殟鸳豱缊韫门扪樠虋璊亹怋孙荪飧蕵狲搎尊罇樽嶟繜存蹲拵袸敦惇弴驐墩暾炖涒噋黗屯豚豘窀臀軘饨坉沌邨忳啍芚庉村瘒梱盆葐湓奔贲犇论崘抡菕坤巛髡臗髋豤昏昬惛婚棔阍殙濆喷歕黁",
    "痕鞎拫根跟珢恩煾吞垠圻泿",
    "寒韩翰鶾邯邗虷汗豻犴雃单襌郸丹殚箪匰瘅安鞌侒难餐湌飡滩啴叹摊譠痑擹嬗跚珊姗坛檀鷤掸弹驒驙但胆繟儃聅唌貚残戋帴干漧竿肝奸鳱玕迀忓兰澜阑谰拦籣韊栏躝幱囒看栞靬臤刊顸鼾",
    "濡桓完丸瓛纨雚萑洹汍絙芄豲梡荁莞綄羦苋貆狟峘垸寏院捖岏刓园忨蚖羱鼋抏端褍剬耑鍴竱偳剜眢豌蜿帵婠湍貒煓酸狻团慱篿剸鄟敦漙鷒鷻抟櫕欑鑚钻巑菆禶鄼酂纂劗官悹棺观贯冠涫倌毌銮鸾峦栾羉虊脔滦灓圝圞欢懽驩貛鴅酄獾犿讙宽髋槃盘鎜柈瘢磻幋磐般蹒搫鞶繁媻縏蟠瞒颟谩馒慲镘槾墁鞔樠鳗曼蔓芇悗鬗絻潘番拌搬",
    "删讪潸狦关癏擐弯湾潫闩还环鬟寰阛糫锾圜镮轘郇澴班颁鳻朌螌斑辬般斒鳊扳蛮獌鬘谩颜楌奸菅葌攀眅奻顽馯豻鬜跧",
    "山疝邖鳏纶闲艰囏靬蕑覸嫺娴痫蛝瞯鷴藖憪悭顅掔鬜羟臤虥潺孱僝羴詽訮虤黰殷黫斒虨斓潾嘫嬽窀譠湲",
    "先跹蹮前歬騚湔千圱阡汘仟芊谸迁杄笺椾瀳帴鞯浅轃溅籛天吞詽訮坚鉴幵肩鳽豜猏菺麉鵳鲣贤臤弦舷胘蚿伭婱礥痃烟燕咽橪驠湮胭阏莲怜嗹縺零田佃畋盷塡寘阗钿沺磌鷆嗔滇貚搷秊年顚颠齻槇槙瘨癫巅驒傎蹎厧牵纤郉汧蚈掔岍雃姸妍硏研揅趼俓眠瞑矏蹁蠙骿軿骈胼跰楄賆玭琕渊囦弲剈鼘蜎涓睊蠲鹃焆鞙鋗駽梋矎边笾甂蝙猵编萹牑玄县悬眩玹玆訇祆",
    "仙僊苮跹籼鲜硟鱻廯钱迁櫏韆煎湔葏鬋然燃肰繎延埏筵狿郔綖蜒鋋莚饘旃旜栴毡鹯甄薽籈邅驙鳣潺孱膻挻扇煽鯅脠梴链单蝉掸儃僤禅澶婵缠緾躔瀍鄽廛壥嘕屳嫣连聮联涟翴鲢令慩梿篇偏翩媥扁萹便缏楩平谝箯楄緜绵棉谩矊蝒矏芇宀櫋臱全仝泉牷葲宣揎愃瑄镌鋑脧剶翾儇弲蠉嬛譞頨堧瑌撋穿川灥沿铅鈆橼捐鸢蝝縁缘旋檈璿漩琁璇蜁还嫙镟姢娟悁蜎潫嬽船舩鞭鯾鳊编揙涎诠铨硂痊佺悛駩筌絟譔謜縓恮荃峑鐉拴专甎颛篿嫥諯湍膞鱄鷒鄟遄篅圌輲辁椯歂贠员圜圎圆湲跧蟤栓猭干虔犍鰬騝榩键揵愆諐褰骞攐权拳狋觠颧蜷婘孉犈蠸齤卷鬈椽传挛弮棬焉阏蔫鄢傿漹燀勬",
    "萧箫彇蟰橚潚踃箾艘瞍翛撨祧佻挑脁恌庣铫趒聎蓧貂刁琱凋鲷雕鵰蛁彫芀鳭奝弴瞗迢条樤髫跳鋚蜩苕调鮡岧鞗嬥鲦骁枭浇憿钊邀蟂徼聊膋膫飉辽憀竂寥料橑撩摷廖僚寮镣簝豂鹩璙嫽漻蟟了镽嶚翏缭憭獠髎蟧敹嘹熮尧峣侥垚顤膮哓憢幺怮葽鄡郻敲墽",
    "宵消霄捎逍痟绡销焇硝蛸莦哨鮹揱奞魈超怊欩朝晁鼂潮嚻嚣枵歊毊獢藃呺虈樵藮劁憔顦谯嶕鐎僬撨菬骄娇憍穚鷮荞乔簥挢焦蕉膲鹪鳭椒茮噍蟭燋饶桡襓犪蛲荛烧遥媱傜繇飖窑窰珧鳐铫姚摇谣轺愮恌陶蘨鹞洮烑榣嗂瑶猺餆褕韶佋玿柖昭鸼鉊招钊盄皽飊标猋杓瘭幖熛蔈骉贆髟镳臕儦瀌藨瓢飘剽薸螵蜱篻苗描緢猫要腰葽喓邀鸮桥趫侨鐈峤轿蟜蹻鍫鐰篍幧妖祅枖訞夭繑趬跷弨爂漂嫖旚犥镖僄慓彯摽翲瞟嘌翘荍嘺燎髎橇鞒",
    "肴崤殽洨绞筊姣猇爻淆胶倄交蛟茭䴔鲛咬郊轇敎教摎铰佼艽詨嘐巢轈勦樔鄛铙呶譊怓硇梢捎髾輎旓弰筲鞘蛸鮹绡颵莦娋茅蝥猫犛罞鶜描媌虓髇歊穘窙嗃哮庨灱涍顤包胞枹苞勹脬抛泡敲骹硗礉鄗墝頝聱謷磝罺抓摷嘲啁鳭鸼抄钞訬庖咆匏炮炰铇瓟麃掊飑鞄狍跑捊尥坳窅軪眑梎唠顟賿",
    "豪号毫噑嗥獆濠壕崤髙高膏皐皋羔餻櫜咎鼛鷎篙槹槔劳涝牢窂簩蟧醪捞髝憥嫪哰簝蒿挠薧薅茠毛髦芼旄牦枆酕堥饕洮韬縚謟滔叨弢慆绦幍槄蜪夲绸搯瑫詜挑刀鱽忉裯舠朷骚搔缫缲臊鳋溞颾鱢艘慅袍袌軳襃褒陶啕桃绹焘逃鼗鞉涛掏梼騊萄翿匋錭駣祹糟醩遭槽傮敖遨翶翱聱骜熬嶅獒滶蔜鷔鳌螯謷嗸嗷摮嫯曹螬嘈鐰艚蓸漕褿爊鏖猱巎嶩峱獿尻訄操幧藨",
    "歌謌柯妿菏牁戕滒哥鴚蹉瑳搓磋溠傞多娑挱挲献桫驼駞鼍紽鮀陀驒沱跎詑池酡驮迱鼧袉佗醝瘥鹾嵳蒫蔖躜虘齹莪哦娥峩鹅俄蛾睋涐誐硪他拕拖它蛇痑罗萝箩㑩饠椤啰锣剆那挪傩臡何河荷苛蚵鲄诃呵珂轲阿娿疴妸钶",
    "戈过涡锅楇瘑緺埚遳桗莎魦莏趖蓑唆髿梭婆媻鄱皤繁搫蔢碆碢堶摩魔磨劘矬痤锉睉讹譌吪鈋囮魤詑涶摞骡驘鸁螺蠃覼脶蠡捼波紴嶓番颇坡玻和咊禾龢鉌盉科窠薖稞萪蝌犐课簻髁倭濄涹踒鞾靴伽茄枷佉呿迦脞侳瘸",
    "麻犘蟆痲痳车砗奢賖赊畬畲邪耶瑘釾铘鎁椰擨斜遮诸嗟罝蒫謯瘥袓怚蛇虵荼华骅鷨鋘铧釫桦崋划瓜䯄緺婐蜗娲花哗夸姱跨胯拏拿詉挐摣蒘笯嘉家加葭笳麚豭猳痂鴐枷袈跏茄迦珈瘕犌幏貑蟼遐虾鍜霞瑕騢鰕碬赮蕸葩钯妑蚆吧舥鸦鵶铔桠丫巴笆豝芭叉杈差靫鎈艖鲨魦沙砂裟桬纱髿硰牙衙芽齖呀吾樝柤皻抯溠渣浾茶秅涂梌秺衺阇余佘铊鍦窊洼畖蛙哇髽檛簻膼爬杷琶楂査查槎苴侘哆奓觰咤煆谺疨岈颬若婼些爹",
    "阳旸杨扬飏昜羊样眻佯详徉洋烊炀钖輰敭疡鴹鰑鸉蛘禓崵諹玚翔庠祥痒良梁粱粮凉量蜋踉椋綡辌香皀芗郷乡膷商伤殇慯觞汤蔏螪饟塲房防坊鲂方肪鴋章漳樟慞璋彰墇障麞獐鄣蔁暲昌裮倡猖阊琩鲳菖羌猐蜣姜畺疆壃畕缰殭礓橿僵长苌肠场瓺张餦粻涨穰禳攘镶躟瀼獽儴蘘鬤勷瓤娘汸蚄邡枋钫牥趽匚襄厢湘相缃纕忀骧瓖欀箱葙将浆鳉蒋螀摪创疮亡芒莣铓硭杗朚邙望朢床疒庄妆装糚常尚裳甞尝鋿鲿偿徜霜鹴鷞孀骦騻蠰墙廧嫱樯蔷蘠戕锵玱枪跄蹡斨牄嶈抢匡邼筐框恇劻洭軭眶王蚟彺央鸯殃鉠秧霙胦泱强彊勥伥鼚芳妨淓狂軖鵟",
    "唐啺煻糖糛堂坣棠搪蓎瑭餹篖螗螳塘砀鶶踼闛赯磄溏傏隚鎕橖榶郎蓈稂桹廊榔锒硠浪蜋琅狼欴踉莨艆駺躴筤阆哴当铛筜裆珰档儅蟷仓苍鸧沧飡冈岗堽刚掆笐钢纲亢犅堈牨苀魧迒桑桒丧康穅糠槺邟漮躿荒肓衁邝詤巟黄皇瑝惶遑潢堭煌餭騜艎簧隍癀湟徨篁鱑蝗凰偟媓獚蟥韹葟趪光灮洸桄胱垙輄横恍茪僙侊汤簜镗荡蝪鼞薚滂镑霶雱磅汪尣尢尪鸯佒咉眏姎炕忼航筕桁行颃胻杭沆蚢肮抗吭茫吂汒恾忙朚邙芒杗蘉臧匨牂戕赃样囊蠰傍彷膀髈趽房旁篣螃騯卬枊昂藏帮縍鞤",
    "庚鹒更秔稉粳赓羹埂浭阬坑硎砊劥盲蝱鄳莔横黉蝗鐄瑝喤锽韹彋閍祊騯嗙諻謍嚝觵觥侊彭澎膨蟚蟛棚榜搒蒡篣憉輣脝悙亨瞠橕樘竀枪铛琤伧鬇峥霙鉠韺渶鶧英瑛媖楧磅恲烹平评苹枰泙坪胓蚲惊京荆麠麖鶁蟼明盟鸣枨盯澄掁挰憕趟荣蝾莹揘嵘兵兄卿生笙牲猩狌鉎甥鼪珄擎勍黥剠鲸檠樈葝迎行衡胻洐筕珩桁蘅鬤狞",
    "耕铿銵鳽誙牼硻殸硁摼羟甍萌氓甿嫇蕄浜宏纮紭闳嵘嵤谹耾翃浤竑宖鈜吰彋茎朾丁玎甖罂罃莺嘤樱嫈鹦譻鸎褮峥鬇埩鏳崝琤铮净棦噌儜苧鬡鑏嬣怦姘閛伻弸匉抨砰轰輷揈訇鍧渹绷絣拼橙浈虰憕瞪泓謍輣棚庄娙俓争筝綪狰",
    "清圊情晴请夝精氏菁䴖蜻晶鼱婧睛旌旍箐聙盈嬴瀛籯楹赢攍营蓥茔濴婴璎缨撄賏蘡贞桢祯浈柽侦赪竀蛏虰成城诚宬郕筬盛珹呈程酲珵裎声征鲭钲怔正鴊眐佂轻鑋名洺跉令并栟簈屏倾顷饧萦褮嫈琼璚茕焭瞏惸藑嬛赹憌骍垶觪颈葝",
    "青䴖鲭蜻靘经泾颈巠刑形邢桯铏型陉侀硎娙钘鋞庭停鼮莛葶筳亭聤霆渟綎娗挺楟蜓廷丁钉玎靪虰仃叮馨蛵星曐腥胜鮏鯹醒鉎篂猩惺竮俜甹艵頩姘覮灵霛舲龄麢囹鸰蛉铃霝醽苓棂柃伶泠瓴拎刢玲聆竛蘦軨笭零孁令龗翎閝鹷昤駖蕶酃詅彾呤跉狑爧冷怜澪鏻秢獜岭魿紷砱阾羚姈宁寍鸋咛聍汀订听厅町艼鞓庁冥榠铭鄍溟螟猽蓂瞑嫇覭暝瓶缾蛢屏荓軿萍蓱郱洴箳荧褮萤荥扃駉駫坰冋䌹",
    "蒸烝篜脀承丞澂澄瞪憕惩陵淩夌绫凌蔆菱鲮崚掕祾膺应鹰凭冯淜冫冰掤蝇绳譝憴鱦乗乘椉渑溗塍塖騬升胜抍仍艿辸礽扔兢矜征症缯鄫驓橧竲嶒凝兴嬹称爯偁殑硱僜庱睖磳砯",
    "登璒灯簦楞棱輘倰祾僧鬙崩增憎磳曾矰罾熷竲橧譄瞢蕄层朋堋鹏棚倗鬅弘鞃苰肱薨能腾滕縢幐螣藤誊儯鰧恒峘搄縆絙鼟膯漰",
    "尤腄疣肬沋邮訧忧优瀀麀櫌鄾怮嚘耰獶纋妋刘留蒥勠摎鹠骝疁流飂飗瘤榴瑬旒瑠浏鰡嵧镏懰馏裗硫遛憀镠秋秌鞧緧鞦湫鹙鳅鰌楸萩蟗篍趥猷犹悠油由攸莸浟冘輶蘨秞蚰蝣櫾楢斿游卣鲉抌揄舀偤繇囮庮牛遒鮂蝤啾逎揂揫酋崷脩修羞樇抽婤惆瘳妯恘犫犨周州輖洲赒喌舟郮雠酬醻詶雔魗柔鍒騥蝚蹂葇鞣鰇瑈腬鶔揉收丘丠蓲蚯邱訄秠衃肧胚紑醅鸠朻阄丩龟勼不哹鴀捜馊飕溲廋搜獀鄋螋騪犙醙搊篘醔诌邹鄹郰驺齱陬緅菆棷箃黀愁休貅鸺庥脙髤髹咻囚泅汓苬慒俦梼踌帱裯畴䌷绸稠燽薵筹棸椆怞懤菗辀盩啁诪侜调咮矪裘仇叴厹求頄蛷逑球璆艽鼽莍赇殏梂朹俅馗絿扏銶犰訅釚捄肍浮桴枹罦琈粰罘涪芣蜉烰鉜艀棓掊谋雺眸牟侔矛鍪鞪麰堥劺蝥蟊鹨恈鴾蛑缪",
    "侯矦帿鄇鍭銗猴糇翭翵喉篌鯸瘊葔骺睺讴呕欧瓯区沤鸥眍櫙蓲醧剾鏂膒羺獳楼娄蒌偻艛耧髅膢廔剅搂喽䁖蝼篓鞻慺鷜褛遱謱涑鏉摗彄抠韝滱够齁緅陬棷掫偷鍮鋀媮头投骰坄牏揄窬緰歈齵钩沟褠缑篝冓枸句軥鸲兜侸吺篼郖鲰裒捊抔掊箁呣",
    "幽泑呦怮虬觩璆觓鹨蟉彪髟骉镠樛朻淲瀌稵犙聱飍烋缪",
    "侵骎浸綅寻镡浔鱏樳鄩襑枔挦灊鬵林琳淋临痳箖瀶霖琛棽綝郴賝斟针鍼箴葴瑊鱵沈沉莐霃湛枕鈂碪砧椹枮坫谌愖訦忱煁瘎任鵀恁壬纴銋深淫霪婬蟫鷣冘掸心杺愔祲梫兓埐嶜梣琴捦擒黔禽芩檎鳹凛庈雂耹靲钦菳衾嵚顉吟訡唫崟荶碞乑歆廞嬜金今黅衿襟禁音隂阴隌瘖霠喑森参蔘薓槮襳穼岑涔笒旡簪撍嵾",
    "覃潭昙藫橝蟫谭燂坛镡眈荨参骖傪南男柟楠抩谙鹌媕庵腤菴馣嬜韽盦喑含涵筨梒函顄蜬颔鋡圅肣婪惏燣燷岚葻啉蚕挦簪撍篸鐕探掸贪耽湛酖妉甔媅龛堪戡嵁撖馠谽唅毵蔘犙弇淦",
    "谈郯惔锬淡痰澹倓餤甘柑苷泔媣担儋聸頕甔三参叁弎鬖蓝褴篮懢儖蘫坩舑聃緂慙惭錾酣甝魽煔炶姏蚶嬜敛憨",
    "盐塩阎壛阽檐櫩廉镰鎌帘薕莶蔹匳奁籨猃蠊鬑覝砭铦暹枮綅韱襳纤憸孅彡签脸碱椠佥譣詹瞻占蟾噡厃棎挦苫痁幨襜裧緂妗髯蚺呥柟蛅冉冄袡舑黏粘炎沾觇淹菴崦腌阉尖歼瀸渐虃熸鑯锓潜朁鬵灊燂螹钳鉆黚拑黔羬鳹雂鍼钤懕猒餍嬮燅燖爓誗",
    "添沾黇舚敁占詀甜恬湉菾鬑薕熑溓濓燫谦兼缣鹣蒹鳒嫌稴鲇拈馦欦妗",
    "咸醎函諴鳒稴椷輱缄瑊玪尲黬攕掺檆杉櫼淊黯嵒羬麙碞妗詀鹐諵喃谗獑錾馋毚欃搀儳酁嵁厱",
    "衔甉巉嶃劖艬镵獑毚嚵岩礹搀衫才髟縿彡芟穇监礛鉴嵌",
    "严杴蔹腌厱",
    "凡帆泛颿柉"
  ],[
    "董蝀箽懂蕫蠓鹲濛朦曚懵孔倥檧侗桶曈捅緫总揔惣嵸苁鬷猣翪熜燪偬澒鸿汞蓊滃暡郺勜塕琫菶俸昽襱巃竉笼拢儱龓唝动酮姛眮詷挏硐唪埲送松凇凤贡赣虹羾弄梇砻哢涷冻栋湩控悾鞚空糉粽鯼緵瓮罋齆謥愡憁洞恫絧峒胴恸筒駧衕迵戙痛仲虫讽风焪梦瞢鄸幪霿艨趥赗中衷哄烘港蕻齈癑众铳戆屋剭独黩讟髑㱩读椟牍儥贕碡皾襡韣瓄渎豄韇嬻犊罜匵谷糓毂瀔瑴唂縠槲斛礐觳蔛焀哭秃鵚豰啄竺剢速遬蔌餗樕梀藗殐嗽棴涑禄鹿漉渌觻睩龣辘琭簏箓螰麓碌盝騼磟簶娽摝廘角甪录泺鏕趢蔍鄜嗀熇嚛族锉凿瘯蔟趗簇镞鎐暴曝瀑朴仆菐穙扑醭墣攴骲卜濮轐獛蹼纀襆鳪木沐朷毣鹜霂蓩艒鞪楘蚞福腹复幅辐葍蝠鍑鶝踾輹偪楅伏虙服茯馥鵩鞴蕧澓椱洑箙畐絥菔匐鳆栿缩莤樎谡蹜摍摵謏六陆戮剹勠稑穋鵱蓼鯥淕坴踛逐轴妯舳鱁筑蓫柚篴菊鞠蘜掬匊鞫鵴椈巈諊踘閰泦趜麴曲熟孰淑塾璹婌俶柷琡埱育毓鬻粥棛錥煜焴昱蒮淯蜟堉喅逳蘛驧毱鼀蹴殧肉衄鲕喌祝叔儵倐倏透虪鮛掓翛尗菽蓄稸畜鄐荲慉竹茿蹙踧噈槭縬顣珿矗閦朒恧忸沑蝮覆副郁戫彧燠栯噢墺薁澳隩稶稢懊肃宿蓿夙玊鹔蟰骕鱐珟潚橚璛目睦穆苜牧缪萺囿哊滀苖敊傗砡",
    "肿种踵歱喠宠埫陇垅拥壅宂冗穁氄軵搑重襱鲖冢奉唪捧勇恿涌甬踊慂塎悀埇溶蛹傛俑恐尰瘇拱拲巩蛬孒珙廾栱輁悚竦怂耸駷愯傱汹詾凶覂幒用颂诵讼吅俸缝捀共葑封供龏雍灉湩堹諥纵疭蹱憃偅緟贚躘儱从烛属瞩嘱鸀噣蠾韣蠋玉狱鳿顼旭勖輂絭锔挶梮局駶蜀襩襡镯触觕歜臅辱蓐褥鄏缛溽媷嗕束欲浴鹆鋊輍谷躅录渌绿醁騄娽菉逯箓碌趢曲匤瘃孎斸钃欘足哫赎幞襆促誎趗续俗藚粟憟涑玊梀亍豖",
    "湩宋综錝统雺沃鋈鲎觷毒蝳瑇纛碡笃竺督錖裻酷焅喾硞鹄翯隺頶礐仆瞨镤轐洬梏牿告郜祰瑁媢艒萺熇臛嚛歊褥傉耨搙傶錊襮犦泺",
    "讲港傋耩棒棓玤蚌蜯慃项缿绛虹降洚巷衖哄闀戆憧幢撞艟漴肨胖淙觉斠角桷较珏瑴榷捔搉梏傕龣嶽岳乐鸑浞丵鋜灂鷟泶篧汋齺簎捉穛穱斮朔欶嗽矟槊蒴数箾揱斲涿诼椓琢孎卓桌啄斀啅噣倬晫菿剥駮驳嚗肑爆髉趵邈藐眊皃毣瞀瞐雹跑骲瓝瓟謈犦豰窇懪璞朴攴墣圤飑鞄壳殻毃悫确碻觳燩嶨礐塙硞埆浊擢濯鵫嬥镯欘鸀蠗鸐渥握偓箹幄楃喔鸴药腛龌媉龏搦掉搙逴趠踔荦学觷翯豞嗀謞瀥滈娖娕擉齱龊",
    "纸帋只坻轵枳咫扺坁砥汦抧恀是氏媞諟徥褆姼靡骳蘼彼柀佊被罢毁檓毇譭烜委骫蜲跪诡垝陒攱觤恑蛫祪庪庋洈蟡姽桅佹髓嶲靃瀡絫累樏厽垒技妓徛伎锜倚猗椅旖輢掎剞踦攲敧绮婍碕觭螘蚁蛾礒齮舣檥嶬轙羛蔿鄬儰䓕寪觜蘂蕊甤繠此跐佌玼泚豸褫陊踶傂杝阤廌徙壐玺酏迆匜衪肔崺扡孈逦峛躧洒纚縰酾屣矖簁俾鞞箄髀崥尔尒迩渳弭濔弥芈敉侎葞蝆婢庳侈鉹誃垑懘袳袲哆弛豕紫訿訾啙茈呰捶箠沝揣舓舐紴披諀庀疕仳吡芛撱惢跬頍狔旎柅硊頠企跂菙寘忮觯伿避惴詈荔离珕豉鳀积赐澌儩杫为帔秛䙓贲诐貱陂跛藣髲鞁旇寄臂芰骑鬾汥刺刾朿莿庛蛓易貤议谊竩义譬渍眦髊骴胔智潪陭缒膇槌锤腄甀硾吹龡戏嚱蚑吱缢螠翅翄施馶啻鍦卶翨襹晒觖餧萎伪恚睡瑞娷諈瓗纗贀诿瞡",
    "旨指恉厎砥茋视眡眎美媺渼媄鄙啚娝痞兕羠薙几麂机姐秭匕妣秕比沘枇朼疕髀轨簋朹晷厬宄匦頯氿洧鲔痏矢屎雉滍死牝履水垒蜼猚櫐蘽轠鸓藟诔耒讄揆楑嫢湀趡踓柅癸否圮仳殍嶵嚭秠嶏蕊甤繠唯蓶鰖壝瀢孈撱濢噿嶉臎黹夂跽岿蘬至挚贽鸷礩鴲懥位郿媚魅鬽篃蝞嚜煝娓遂彗隧禭旞璲檖燧澻鐆鐩穟蔧䍁穗韢醉檇邃祟谇粹睟賥譢类泪瓃蘱累禷秘毖閟辔柲铋泌鄪费粊匮蒉臾馈柜樻鞼篑濞嚊淠备俻奰糒犕絥鞴韨赑媿愧聭謉騩帅率喟嘳腃尯豷燹嗜眂利莅涖痢屁劓致懫疐踬轾騺质駤弃夡蟿稚遟迟稺穉治謘寐媢杘誺訵跮冀兾觊穊骥洎懻臮曁暨鱀垍墍塈悸猤痵翠二弍贰樲髶恣次佽絘懿饐欭鷧撎亄四亖肆柶泗牭貄驷蕼肂器季瞡鼻坒襣芘婎睢痹畀庇萃顇悴瘁地墬齂屃呬肄殔貤勚隶示谥自嫉坠怼锤出遗瞆侐轛痓尸",
    "止畤沚洔茝趾址阯芷厎市恃征喜憙蟢纪己妀以巳已苡苢佁攺似佀祀禩姒耜汜洍泤鈶史使驶耳洱駬里鲤悝李理娌俚枲萆葸諰始歭跱峙痔偫秲庤起邔杞屺玘芑士仕柹柿戺俟竢涘騃子仔虸耔秄梓杍矣拟儗薿孴譺齿纰耻祉褫欼滓笫胏譩醷伱你聻志娡痣织识值植治寺嗣孠飤饲蛓蚝螆笥伺思覗试弑帜僿胾椔事剚倳鶅吏字牸孳茡芓孖眙誺饵珥衈毦咡刵佴誀眲厕异潩食廙置侍莳忌惎鱀鵋誋諅梞帺炽饎糦哆埴意鷾亄记嬉豙亟唭",
    "尾亹斖浘娓扆偯庡僾靉岂虮几穖斐菲胐悱奜匪篚棐餥榧蜰蜚韪炜暐伟玮苇椲韡颹媁愇鍏鬼虺虫卉顗螘豨狶俙霼唏磈嵔膹橨蟦陫未味菋沬鮇贵瞆胃谓媦纬彚汇猬渭煟緭围魏犩沸疿芾茀诽鲱费髴靅昲尉熨慰畏罻犚蔚螱褽鳚讳芔泋狒腓怫屝翡萉痱旣既曁暨禨漑溉旡蔇毅豙藙顡气炁盵欷墍塈忾饩鎎熂黖摡犔忥衣",
    "语篽籞圉敔圄衙龉铻御蘌吕膂旅祣稆梠儢侣郘絽伫竚芧苎纻杼羜宁眝与欤予藇煑煮陼渚汝肗茹暑鼠黍癙杵处贮褚着詝谞胥稰醑湑糈楈楮柠女籹许鄦巨拒秬距炬粔虡簴鐻钜苣駏讵歫所齭疋盨楚础齼憷濋阻俎龃鉏咀沮怚袓跙举莒榉筥弆柜叙绪序溆抒屿鱮去麮纾野墅苴驭虑勴鑢櫖据锯倨踞椐澽豦覰觑刞坥蜡呿鼁胠署薯曙恕庶樜箸翥疏踈疎捒饫瘀邬醧淤烟棜筯除遽勮醵絮助耡麆诅洳如豫预誉礜舆鸒蓣穥忬悇滪嘘儊",
    "麌俣噳羽禹雨宇瑀祤栩鄅頨楀萭聥聚鄹甫脯斧頫俯府腑簠黼蜅莆俌父蚥鯆郙武舞儛妩侮怃珷碔庑甒潕鹉膴瞴娬敄辅腐滏秿鬴釜抚弣拊殕剖柱跓嵀诩冔姁珝欨咻喣煦竖树裋庾窳抌愈瘉貐楰斞主麈枓宔炷伛噢迂龋踽竘拄丶乳擩醹窭貗数籔矩榘枸蒟椇取缕偻褛篓嵝謱慺漊蒌遇寓庽媀禺妪蓲饇澍尌住牏逗附坿祔赙驸鲋蚹跗胕注疰罜铸馵霔蛀屦句絇瞿怐邭昫酗呴戍腧输隃裕觎谕喻吁孺赴豧讣仆婏务婺雾霚骛蝥嵍鹜緅足惧具埧臞芋埾捒付赋傅陚搏娶趣鉒驻軴壴咮亍驱菆尠屡",
    "姥莽妈峔土吐稌芏杜靯肚荰鲁橹卤虏掳樐艣鐪蓾鏀蔖覩睹暏赌堵帾楮古鼓皷鼔瞽股罟蛊估盬钴羖诂牯贾夃沽焸五午旿伍仵簿部粗麆驵伹觕祖珇组蒩靻虎琥戽浒萀隖坞邬瑦溩苦怒弩砮努戸楛扈怙鄠帍祜昈岵芐雇鳸婟洿酤沪簄普溥誧浦烳补谱圃暮慕募墓慔渡斁镀度路露潞辂鹭璐赂簬簵虂妒妬秅秺姹蠹螙殬菟兔鵵顾頋稒故痼固锢鲴棝凅误悮寤忤啎迕遻晤悟逜窹捂娱护瓠頀互濩冱枑韄鳠擭诉愬泝遡素傃嗉膆塑塐祚胙阼飵秨笯布抪污恶噁怖悑铺厝措醋错绔库胯跨捕哺步鞴餔鮬鵏荹謼作",
    "荠鮆鲚癠啙礼蠡澧醴鳢鲡欚盠劙豊欐体軆醍涕挮缇济夘邸底诋坻抵牴觝柢弤堤軧弟娣悌递媞祢嬭苨弥坭镾薾檷鑈洗洒泚玼緀皉启棨綮卟稽晵闙徯謑涀匸米眯洣蔝陛梐髀堄掜觬晲霁隮跻挤穧帝谛嚏啑蔕䗖蝃摕疐骶僀偙腣趆蝭渧哜剂眦齐齌懠替暜剃戻揥洟屉达薙殢第遰髢缔睇禘轪釱鷤棣杕踶题貄慸鳀墆逮砌切妻摖细些栖壻诣羿睨栺盻甈霓计系继蓟髻檕檵蘻轚蒵妎禊瘛慀稧契栔罊蟿翳曀枍瘱殪瞖医嫕蘙缢豷繄殹谜闭閇嬖箅慧憓潓惠蟪蕙橞繐儶譓鏸桂昋炅炔筀挂嘒嚖暳媲睥渒濞薜丽戾隶隷俪盭綟唳蜧沴荔捩涖悷栛蜦珕离泥埿迡泞",
    "蟹解獬澥嶰买嘪荬鷶廌豸嬭妳罢矲猈惫矮躷摆捭薢檞洒躧柺伙扮箉拐卦挂诖懈繲廨賹隘阸邂卖画絓澅黊繣纗孈差瘥衩杈訍睚謑粺稗杷眦派汖债晒汛諣膪",
    "骇絯侅駴楷锴騃娾挨唉怪恠坏噫呃瘵祭诫戒界介届疥玠砎魪尬价悈艐芥衸丯褹譮欸齂噧械薤齘瀣韰譺蒯喟嬇欳篑嘳蒉墤拜扒湃浿蘾聩惫韛棑韎躛躗咶铩杀閷烗劾揩顡",
    "贿悔蛕猥腲嵔鍡碨磥磊癗礧鑘郲蕾儡頛櫑錞瀢陮辠罪嶵浼潣每挴燘骽腿聉僓脮瘣溾汇廆輠傀顝磈頧謉餧馁浽娞鮾頠顡隗峞嵬皠漼璀鏙琲痱嶊洅侑队薱憝憞譈镦濧佩珮孛鄁邶偝誖悖背苝妹昧眛痗瑁霉莓脢配昢妃嶏诲晦靧颒秏詯对碓轛倅淬焠啐晬祽綷捘隈退愦帼刏慖簂蔮溃回缋嬇㱮阓螝膭块凷堁碎谇繀内纇耒儽攂酹蘱銇錑辈硙蚚",
    "海醢橀恺凯颽垲暟铠闿輆宰縡载骀殆待怠迨绐诒軩乃迺鼐改颏絠亥侅啡采彩寀茝等挴在俖朏欸毐挨佁疓唻倍菩蓓代岱黛黱逮埭帒袋甙酨瑇靆再脄赛簺塞贷儓态曃漑溉槩槪概摡慨忾欬嘅碍硋阂儗懝爱暧僾靉薆瑷瀣劾耐螚能佴耏戴赉莱睐徕勑誺逨菜棌裁才栽",
    "轸缜胗疹畛赈鬒槇槙紾诊袗裖敐眕黰駗稹辴肾蜃祳脤鋠忍荵涊矤矧訠哂弞頣嶙僯橉撛纼眹紧尽濜牝髌膑猵釿磭龂听笉窘僒莙箘菌蔨蜠引蚓螾濥廴戭縯鈏愍慜悯闵敏敃暋潣簢鳘泯僶笢黾渑刡脗殒溳磒陨霣愪荺螼脪屒震振娠侲挋信讯訙迅囟顖卂汛奞阠刃认肕韧仞轫牣杒讱胤酳朄洕遴吝悋磷閵粦蔺轥辚亃麐瞵鏻甐疄粼躙傧摈殡鬓覕敶陈阵愼慎昚眘眒抻菣臤賮烬荩璶憖憗猌垽晋搢缙进枃瑨璡衅舋鎭镇瑱塡填仅觐殣瑾馑廑瘽墐歏印鮣疢趁汖亲寴儭瀙质晊郅桎櫍蛭骘劕铚锧懫礩侄日驲衵臸实秩紩帙袠柣翐妷豑悉厀膝蟋僁窸一弌壹七漆柒桼匹鷝吉趌狤拮郆洁昵逸佚佾溢轶镒泆齸欥诘蛣欯欪咭恄抶咥眣跮栗溧鷅凓篥麜瑮塛搮窒挃庢厔秷螲疾嫉蒺愱槉失室堲唧蝍楖蜜谧榓宓淧必毕筚荜韠跸滭觱珌熚彃縪鮅饆鏎罼姞佶鲒邲比柲馝苾佖鮩駜坒飶綼怭泌吡咇妼汨蒁叱密蔤滵沕樒弼弻胇乙鳦亄耴聉圪笔滗铋肸肹曁",
    "准埻纯尹允狁馻玧笋鵻隼箰簨栒蝡蠢踳惷偆僢盾循吮楯耣䞐呁稕谆盹訰峻浚陖埈迅鵕奞晙迿殉徇侚儁俊馂畯骏寯焌舜蕣瞬瞚眴鬊閠闰润顺揗率帅蟀咰茁獝术述秫沭噊袕潏鱊驈橘繘崒踤谇捽聿鴪燏遹鹬矞霱芛欥銉卒啐恤戌訹珬賉銊欰律寽繂膟葎黜怵炪欪窋绌逫泏炢出怴",
    "吻刎抆伆勽粉黺扮愤鼢蚡坟魵鲼弅轒膹坋忿恽蕰蕴韫緼褞賱酝揾齳齫夽喗抎问璺絻汶紊闻莬脕鼤娩运晕餫韗郓贠员忶鶤韵緷训爋臐薰鐼湓瀵粪拚偾奋愠攈捃皲郡分秎物勿芴岉沕弗绂黻綍绋芾巿韨不翇柫髴冹帗笰甶郁欝灪爩黦菀尉熨蔚孒厥屈鶌趉诎倔崛堀掘佛怫坲岪咈刜炥欻烼觱拂嶏茀祓艴乀",
    "隐磤櫽嶾乚谨槿堇漌慬巹卺菦赾近瘽听焮炘庍脪靳斤劤懚檼垽迄仡釳肸忔芞莔汔讫吃扢曁疙屹圪乞契",
    "龀齓榇瀙嚫衬儭栉楖瀄擳瑟飋蟋虱璱",
    "阮邧远偃鶠郾褗堰匽鄢鼹蝘鰋湕揵蹇寋楗键巘屵幰攇晚娩挽脕反坂返橎圈菌卷婉菀苑踠蜿畹琬宛惌倇夗晼睕绻虇裷暅咺烜愃谖饭軬笲愿傆怨贩畈券劵絭劝韏万蔓曼蟃鳗獌贎鬗閞嬔婏奿汳建旔傿漹嫣献宪瀗楥楦韗健腱鬳月刖跀軏抈扤枂钥玥伐筏栰罚阀垡橃瞂拔茷藅坺越粤戉钺樾蚏曰璏熭泧厥氒蹶瘚劂蕨蟨蟩橜欮撅鳜孒孓哕黦鷢蹷掘赶憠亅阙发颰冹韤韈袜狘谒阏暍歇蝎猲讦羯揭鍻竭碣楬钀",
    "混鯶浑緷焜倱棍睔掍睴煇翉忖刌本畚笨苯损撙噂譐僔稳囤盾沌坉庉遁鳟衮绲鲧鮌辊蓘惃丨锟畽疃吨黗阃壸稇裍悃梱齫硱惀碖獖撪体懑惛慁溷俒圂顿扽敦巽顨潠逊愻困涃嫩媆腝抐揾闷鐏臶栫琯璭謴喷歕湓钝鶨寸坌顐诨论溣奔焌捘没殁莈骨縎鹘滑啒淈汩愲蓇尳榾扢勃渤饽馞悖郣浡誖桲孛艴挬脖鹁咄柮宊棁突揬腯鼵葖鶟堗鈯凸鍎腽殟嗢榅淴馧忽昒匫寣笏曶惚兀扤杌屼矹鼿軏刖昢哱硉窟顝泏矻堀圣胐讷肭窣屑猝卒捽椊崪崒搰抇倅稡",
    "很狠垦恳龈豤詪恨艮茛珢麧龁纥淈",
    "旱皔亶嬗笪疸觛狚担坦散馓糤鏾繖伞但蜑袒襢诞潬繵膻僤瓉趱禶笴簳皯秆仠矸衦嬾懒糷谰侃衎罕蔊厂滩暵焊熯摊翰捍扞鼾螒垾豻釬汗悍瀚闬駻雗馯忓炭叹湠按案洝晏荌旦鴠惮弹澶掸旰榦倝干杆盰骭岸犴顸喭偘靬看汉烂爤澜镧难粲灿璨薒帴賛赞讃鄼酂饡濽灒襸攅攒穳囋曷褐毼鹖蝎餲骱鞨喝猲暍怛妲呾炟靼闼挞跶澾獭羍达汏噧遏齃頞堨阏胺霭咹剌揧辢辣瘌攋粝癞轹楋蝲渴嵑磕荙巀囐嶭屵枿蘖歺齾葛獦割匃輵躠萨摋攃礤捺",
    "缓澣浣綄梡棵鰀嵈晥短断椀碗盌疃痪算匴篹管筦脘輨盥琯痯悹錧卵款歀窾煗暖煖餪渜稬纂纉缵儧儹籫鄼酂繤伴拌满懑鏋粄瓪昄鄹缎坢换逭肒垸漶鑚惋腕捥睕琬贯矔祼馆舘瓘罐灌雚鹳樌鏆懽爟遦冠观涫悺棺毌婠窜镩爨殩玩貦妧忨段椴乱灓锻腶碫瑖踹彖褖貒湪唤嚾焕奂涣喛筭蒜笇祘缦幔漫獌墁镘谩半绊靽姅判泮頖沜胖冸牉叛畔偄愞攅攒末昩秣靺韎粖眜抹妺瀎沫袜枂柮拨癶袚茇钵盋鱍袯帗驋筏拶括活髺桧栝聒鸹萿适铦佸頢刽葀懖筈阔蛞越鬠秳姡夺敓脱捝莌痥鮵豁奯濊泧眓斡焥捾嬒繓撮攥鏺蹳酦泼侻棁捋蛶掇剟鵽腏祋咄裰敠襊跋魃軷馛炦颰癹妭犮拔胈钹菝坺",
    "潸绾版板蝂瓪昄钣拃赧戁僩僴憪撊捍橌橺睆睅鲩皖莞坂魬矕眅撰馔谏涧礀磵鐗锏鴈鳫雁赝偐晏騴鴳鷃讪汕狦疝栅骭娨慢嫚谩缦贃患擐宦轘豢槵缳惯丱掼倌串矔孪涮篡薍輚栈虥襻奻羼铲鎋舝辖鶷砎縖呾劜齾聐刹楬磍趏瞎獭刮鸹劀頢敌舌姡咶鵽窡錣刷刖礣帓帕妠袦捌擖猰耫哳眣",
    "产簅摌嵼汕浐限硍简僩襉柬暕拣刬铲丳羼栈嶘轏孱輚虥眼醆琖盏龈裥闲间覵覸苋藖粯瓣辨办釆盼盻幻蔄袒绽扮鳏黠札蚻扎拔菝擖劼鬜鬝硈咭滑猾磆螖鹘八朳捌扒哵玐釟窡娺鵽聉婠嗢穵嗗豽貀肭察詧劀鱊戛扴圿稭鴶楔秸骱鞂砎忦嘎袺磍颉轧圠揠嫼猰窫杀煞铩帴蔱榝齂睰礣傄痆汃茁",
    "铣洗跣毨姺燹箲筅腆痶圢淟町錪腼琠蚕賟晪典蕇蝘躽宴嬿殄蜓跈茧絸蠒趼垷笕襺挸岘臔哯晛蚬伣顈睍詪嫢显韅抮芇丏眄捻涊蹨编匾缏萹藊惼碥扁糄泫铉琄贙埍缳鞙く畎詃罥羂汱辫艑犬豤蜸齞霰先汛軐蒨茜輤綪倩芊棈篟绚弦夐眴駽讂县寰袨眩炫衒迿姰玹睊瓹懁獧狷电殿奠畋淀甸佃钿阗涏靛塡填窴壂瑱滇睼练炼拣楝鰊僆萰堜湅见鋻牵菣涀汧现砚研豜驠燕鷰䜩咽溎酀荐麪面瞑片洊臶栫瀳袸裫噮肙念徧遍屑楔揳榍糏僁偰切窃柣沏詧结絜洁锲桔袺拮狤魝节卪疖蝍楶岊幯血泬疦瞲决坹阕湀缺玦潏谲诀觼鐍駃芵赽鴂鈌觖骙蚗趹憰抉穴袕妜焆侄眣昳胅凸垤耋迭跌绖驖嵽轶瓞咥墆戜苵镻荎恎詄摕泆趃铁銕僣餮飻蛈缬撷颉页龁纥襭翓籺核湼涅捏圼篞苶菍截蠞啮霓蜺嵲槷臬嶭臲陧闑蔑懱蠛篾幭鱴覕鴓瀎粖闭噎蠮猰挈契栔蛪褉撆丿瞥嫳鐅暼蹩瘪咇苾馝飶蛂柲襒窒蛭戾捩綟唳盭夨",
    "狝鲜尠尟癣燹廯藓演衍縯蔩戭践諓饯俴展搌皽辗紾襢樿饘醆燀橏嫸趁蹍浅阐繟幝灛啴遣缱蹇謇搴攓藆善譱墠鱓蟺单僐鄯墡磰翦剪揃戬钱媊帴鬋籛蹨橪戁熯辇琏鄻僆摙莲膦齴巘遃嵃谳甗件键鑳辩辡辨谝缅沔汅湎愐黾偭勔褊臇隽吮覵鴘兖沇抁萒馻脔娈脟转卷菤韏埢圈蔨輭软蝡碝瑌愞腝耎偄緛舛喘荈膞腨鄟歂踹篆瑑沌抟堟剸剬孨鱄竱选撰僎譔蜎蠉楩扁免娩勉俛鮸冕絻蒇嫣邅栈线惗战颤缮擅膳饍禅嬗彦唁喭谚这谴晵绢狷鄄瑗援媛褑院面钏竁穿諯掾縁缘箭葥湔溅煎硟扇煽傓躽堰眷睠弮桊帣絭犈觠飬灷勬倦襈恋灓猭鶨变孪縓卞拚抃弁覍汴閞昪匥笲忭镟縼旋嫙繏渲籑馔传贱羡騗偏叀碾啭莚狿延涎便缠薛绁緤亵辥泄渫禼卨媟齛暬絬疶列迾蛚鮤烈洌冽裂茢颲䴕栵挒姴哲悊喆嚞蜇杰桀竭碣楬榤揭渴嵥滐櫭偈搩热苶晢晣浙折靼舌揲蛥鞨孼孽糱糵蠥闑钀蘖灭搣朅藒愒鷩鳖龞虌鄨憋绝蕝雪悦说阅蜕娧缺蒛哕爇焫蜹拙炪棁蝃准歠啜辍畷惙餟罬剟醊缀掇腏叕蠿劣埒锊蛶浖哷瞥潎瘪别辙彻撤澈莂扒刷唰孑讦趌设蔎呐烕吷妜蹶茁膬絟敠蠽尐榝焆屮硩聅娎焎烲掣瘛抴拽",
    "篠筱謏皎璬皦恔缴晈儌鸟茑钌扚了蓼镽鄝缭憭爒撩朓窱挑晓皢膮杳窅窈偠騕葽鴢婹苭嬲袅褭娆皛芍窕誂掉嬥硗湫劋啸歗熽粜眺覜趒啕頫鋽絩吊伄瘹钓窎叫訆徼譥激噭嘂獥鸄尿藋铫调莜窍尥嫽料嘹镣璙炓顤獟浇嘄窔娎",
    "小肈肇肁兆赵旐狣鮡駣垗沼菬夭殀芺仸巐少扰绕遶娆猱摽鳔慓顠膘麨弨楢眧缥醥犥皫篻瞟眇渺訬淼杪秒藐吵篎绍綤佋袑矫鱎敽挢娇蟜譑孂蹻表褾标藨殍莩鷕溔舀抭悄愀釥剿劋勦漅缭燎璙憭爒僚嫽麃闄笑肖韒鞘照炤诏耀鹞摇覞曜筄趭鷣艞讑要葽约召邵劭卲峤轿剽彯漂僄翲勡嫖噍诮劁妙玅陗峭篍哨俏帩尞疗熮膫鹩趬醮釂皭潐爝僬庙庿骠烧朓裱俵翘饶",
    "巧泶佼饱挠獿卯戼緢泖媌昴茆绞狡搅筊铰姣烄爪瑵笊抓拗鴢靿袎狕鲍骲鞄咬煼炒诌吵獠效効校斆斅傚詨敎教窖酵觉胶较珓孝哮涍嗃罩鵫豹爆敲礉皃貌奅窌炮抛疱礟趠踔稍潲揱娋棹櫂濯桡淖闹閙癄靤铇抄钞绉耖仯觘罺箹軪乐硗巢",
    "晧昊昦暭镐浩颢灏鰝夰鄗滈抱老獠轑橑潦栳涝讨套槄道衟稻駣匘脑恼碯嫂燥埽扫倒捣岛禂梼祷壔懤草艸懆慅騲愺早澡藻薻蚤璪璅枣缲缫皂造艁暠杲稾稿藳缟槀菒好蓩媢冃宝珤保堢堡褓緥鸨葆駂宲賲袄镺懊芺媪燠夭郩蝹考攷栲槁祰洘燺丂薧号导翿纛悼蹈盗焘帱俦到菿诰郜告膏烄傲嫯鏊骜奡謷聱帽耄芼眊瑁冒旄毛覒嫪劳僗髝痨操慥糙鄵暴曓虣曝瀑勽菢袌报漕奥隩墺澳喿噪瘙髞犒靠灶躁趮秏耗藃腝",
    "哿舸笴瑳硰亸哆瘅縒娑褨爹柁舵陊袉拕沱詑我騀硪攞砢曪剆橠娜那袲荷何可岢轲坷桠妸娿左个贺袔佐袏作跢痑逻蚵艐饿驮駄大奈些呵拖侉",
    "果猓輠鐹划裹蜾惈粿埵鬌挆朵朶缍揣锗锁琐溑葰惢堕垛憜惰嫷嶞妥媠隋椭鵎么懡坐裸躶臝卵瘰蓏蠃婐倭跛簸駊叵颇祸伙火邩颗堁敤爸脞硰过和盉俰挫侳课髁科唾涶毻蜕毤播番譒剉莝锉磨塺摩愞堧稬破座卧諎货缚摞桗刴挅磋涴",
    "马码骂鷌鰢者赭堵野壄也冶虵雅疋庌厊槚榎嘏假叚贾斝瘕椵婽洒哑痖灺抯下丅夏厦写泻乜且閜襾社跒跁笆舍舎騇姐飷把踝稞黊蘳觟輠寡冎剐瓦邷若惹鲊厏謯痄觰槎奲哆撦扯髁跨骻銙葰傻姹藞祃杩鬕傌驾稼嫁架价幏亚俹䅉娅吓罅唬謑煆迓讶犽齖丫砑诧侘咤灹奓膪诈溠咋笮醡榨乍蜡齰谢榭髂疴暇芐褯借躤夜射斥蝑卸柘樜鹧蟅嗻炙蔗唶赦涻厍麝贳霸弝欛靶灞垻帊怕摦崋华桦鳠檴化匕諣杹胯誜杷絮笡嗄沙坬攨窊",
    "养痒瀁蛘勨像象蟓橡襐鱌潒嶑奖桨蒋两脼緉蜽魉鞅柍秧詇岟駚炴怏紻勥彊弜誩滰仰卬磢抢漺怆想鯗掌仉爽鷞塽樉响飨蠁亯亨享向敞氅厂僘繦镪襁膙憼丈杖仗昶鋹犷壤穰蠰攘躟赏饟髣彷仿纺鶭网罔辋棢惘菵誷蛧魍昉放瓬枉汪往暀怳詤谎摤长上丄俇臩迋逛傸漾恙羕飏炀样眻諹亮谅掠悢辆踉量哴凉状让欀懹饷伤慯珦帐胀痮涨张怅畅鬯韔萫瓺酿匠障墇嶂瘴尚偿壮装弶唱倡刱剏创凔酱将访妨邡妄望朢忘汒况贶诳臦旺王舫趽相唴羻蹡狂诓防药跃礿禴蘥钥瀹爚栎龠敫籥纅鸙略擽脚蹻却屩灼斫彴勺酌缴焯妁謶犳禚烁铄獡若弱鄀箬蒻楉溺惹叒绰繛婥磭约虐疟汋杓仢芍婼逴辵蠚削斮爵雀爝燋皭嚼鹊舄趞碏皵踖噱臄醵嬳彠臒缚矆彏戄籰玃貜䦆攫矍躩着櫡鐯擆逽蹃谑",
    "荡崵婸潒愓璗簜嵣颡磉广邝榜牓螃蒡驵驡脏曩灢沆肮蚢吭曭傥偒戃矘帑爣攩莽茻壾蟒漭党谠欓朗朖誏俍崀榔坱姎映泱咉醠盎駚軮慷忼嵻懬㲿晃幌櫎榥滉皝髈慌爌宺詤谎奘苍汻酐宕踼砀逿浪阆埌蒗行笐枊葬傍彷藏譡儅瓽当挡闣抗闶炕犺伉亢砊邟阬颃搒舫谤摥汤铴旷矌圹纩儾丧扩潢暀桄光钢掆荒吂汪铎剫度踱凙襗喥仛莫幕鄚膜镆摸漠瘼寞瞙嗼塻落络烙洛珞酪乐轹笿硌骆铬馲驝鮥雒跞鵅挌泺袼托袥橐魠箨柝拓蘀侂饦魄沰矺作迮柞糳凿错厝逪剒縒莡各阁格胳恪愙咢愕鄂谔遌萼锷崿鹗鳄噩腭颚鑩偔堮湂奤粕膊搏胉蒪恶垩蝁泊亳箔薄礴簿鑮踄鄗壑蠚謞郝鰝熇嗃矐索溹涸鹤貈貉狢佫昨酢莋怍笮筰岝飵秨砟葃鈼博髆爆镈襮簙猼欂溥馎诺霍靃霩藿彉彍攉瀖劐癨郭崞椁埻雘蠖臒鹱嬳获镬檴濩擭廓鞹漷籗噋瓁硦",
    "梗挭哽郠绠鲠埂骾丙昞怲邴炳秉窉苪蛃警儆景境璥蟼憼影璟璄摬省眚渻永栐皿憬囧煚臩暻杏莕荇猛蜢艋鱦鄳矿鑛犷穬浜盯玚奣打冷卝澋鮩柠映暎賏詇敬竟镜獍竞誩倞檠曔庆更命病评坪枰孟朚盟蝗横柄棅鈵寎咏泳禜醟行绗胻瀴伥趟侦牚榜跰锃生貹迎膨陌帞袹貘蛨貊佰蓦嗼貉洦銆磔虴舴馲嫡杔白帛舶鲌伯迫敀百柏栢湐剧屐戟撠谻丮索溹栅嚄啧迮窄笮諎蚱齚齰咋泎岝隙郤绤额頟峉詻逆屰縌客喀礊揢哑虩拍魄怕皛珀赫爀吓垎楁格茖骼觡鵅挌蛒铬謋諕漷砉湱硅宅择泽翟檡鸅蠌襗虢唬擭濩彠蹃搦欂碧",
    "耿鼆黾幸傡并蠯螷皏诤迸嫈鞕硬轰輷麦脉衇霡眽覛获画婳划鳠彠咟蝈馘聝帼膕埻掴漍慖嘓讗檗擘薜糪繴欂赜鰿葃矠耫啧责箦帻謮债嫧咋策册䇲憡皟拺栅礊缂罊諽剨繣捇掝焃湱核缴翮滆隔膈搹鬲槅革嗝摘谪棏厇矺戹厄搤扼軶轭阸豟呝呃貖蚅哑栜摵愬擌索溹虩虉鳽礐疒眲",
    "静睁靖妌婧穽阱狰整逞骋裎悜睈郢浧梬痉颍颖领岭阾柃袊颈饼屏鉼并顷檾苘丼井廮瘿请睛省渻睲惺眳慏徎塣劲倩凊政正证鴊圣郑呈遉侦性姓令詅聘娉俜敻诇醟矎摒偋庰净瀞靓盛墭晟詺轻精昔腊惜潟磶舄蕮焟棤积脊蹐借迹踖鰿鲫襀庴益谥嗌齸膉绎睾亦弈奕帟译怿斁驿峄醳腋掖易液痬蜴埸圛襗射墿燡释檡适奭郝睗晹螫冟襫尺赤烾蚇斥卤石硕祏鉐鼫只炙墌摭拓蹠跖掷擿踯蹢潪皵碛刺洓嫧席夕穸汐籍躤耤塉瘠猎葃膌簎擗椑躃辟萆役疫坄垼炈鈠豛瞁璧鐴躄襞僻癖廦麝彳",
    "迥冋炯泂颎炅煛茗嫇酩瀴溟眳姳顶奵耵鼎薡酊濎葶靪打挺艇铤梃娗町霆莛涏蜓订誔珽圢脡侹颋徎艼閮汫濙謦聍泞婞涬鋞胫緈醒箵鞞褧檾苘烓顈䌹刭烃頩巊笭冷竝并鮩诇矨径经迳俓桱寗甯佞鸋腥睲踁定掟廷锭矴钉饤奠顁罄磬殸鑋听汀靘掅暝蓥莹滢零令锡析皙緆蜥菥淅惁激击墼轚獥敫鸄霹劈澼憵癖僻雳郦疬轹镉砾瓅秝枥栎历苈沥磿寥鬲蒚皪跞厤攊觻擽泺的适嫡甋靮镝馰滴肑吊芍菂蹢玓樀扚啇魡杓檄觋薂鼳鹢鶂艗虉荻狄敌籊翟迪觌笛篴籴邮涤蓧蔋踧頔梑苖卤逖逷倜趯剔诋惕摘踢蓨悐绩勣樍燩毄吃惄溺愵寂觅覛幎幦糸羃汨漞冂蓂覭濗塓甓䴙鸊椑壁鼊繴廦綼阒郹狊䴗湨犑戚鼜鏚慽磩赥阋砉瞁焱殈",
    "拯抍撜氶庱殑证烝孕剩媵鱦膡乗乘嵊剰认扔芿应譍噟甑兴臖嬹胜蕂榺瞪凭靐称秤凝丞覴职軄戠织膱蟙樴直犆力朸屴仂鳨泐敕勅饬淔趩栻侙鷘恜慗遫荲陟稙食蚀息鄎瘜蒠熄寔湜殖植埴遈识式拭轼饰鉽烒赩崱溭萴极匿恧测恻畟忆亿臆肊繶醷澺薏檍抑癔色啬穑蔷轖繬濇嫱懎殛襋棘亟悈蕀茍弋翊翌廙黓翼隿潩杙芅蛡瀷熼釴即卽稷蝍楖鲫堲唧揤逼偪皕幅楅湢皀域蜮罭棫琙緎魊淢洫侐阈堛愊踾揊稫副畐疈稄昃仄侧夨愎腷煏馥鶝嶷薿懝觺垐",
    "等倗剻肯肎能嶝镫隥橙凳磴赠亘堩搄縆蹭邓蹬僜幐懵懜堋倰踜增德惪得淂则勒肋扐仂艻朸玏泐阞竻忒慝貣刻克勊特樴棏鴏螣黑潶墨默冒纆万艒贼鱡鲗蠈塞寨北菔卜僰匐踣仆菩垘稫或惑蜮魊国餩殕劾螚裓孂墄覆",
    "有右友栯柳罶懰珋嬼熮浏绺茆狃纽钮杻莥禸扭丑杽肘疛朽殠久九玖灸韭首手守魗湫愀妇蛗负萯蝜阜偩菩缶缹否不鴀痞殕糗蹂楺煣輮沑葇韖粈舅倃臼齨麔咎纣鲖荮棸酉丣诱羗牖卣槱莠羑庮蜏琇梄輶湵受寿璹绶滫糔醙忧酒溲帚箒鯞晭紑掫搊秠宥又佑祐酭囿姷侑救廏廐究疚犹胄冑酎宙繇籀伷駎懤昼咮噣狩兽收臭岫袖牰齅嘼畜珛呪咒椆祝旧柩匶瘦漱鏉皱甃绉副仆覆褔簉富辐鍑俞溜廖霤鹨馏瘤窌留戮廇畂飂勠翏塯秀绣宿僦媨骤就鹫殧糅腬猱复伏椱狖貁鼬柚蜼褎油櫾授詶售鞣苺",
    "厚垕后郈母牡某拇胟亩畮畞莽踇鹉部培犃瓿篰蔀婄斗枓蚪阧陡抖襡飳妵黈蘣斢钭苟玽狗垢笱耇诟枸茩岣豿藕蕅偶耦髃掊陾啂叜叟傁嗾瞍謏擞薮籔廀廋棷駷操吼吽呴蚼剖欧呕殴塸塿喽篓甊嵝謱漊走口扣叩竘揄鲰趣取候鲘鄇逅訽睺堠鲎鍭寇滱怐筘茂贸鄮戊愗袤楙懋瞀姆苺冃雺仆踣豧豆窦窬逗酘脰郖梪饾浢毭鬪噣斣槈鎒耨擩譳瘶嗽欶漱鏉奏透咅沤遘构媾觏姤购雊句軥煹冓辏腠凑蔟楱陋漏镂屚瘘蔄偻蔻豞佝",
    "黝怮蚴泑眑纠赳朻阄蟉幼谬缪",
    "寑寝梫锓朕鰧螣栚顩坅廪懔菻凛顲癛癝罧伈踸鍖荏饪餁稔栠恁袵棯銋腍枕沈邥宷审瞫谂魫淰葚甚訦墋醦碜拰噤凚唫锦蕈僸趛瘆槮禀饮品顉廞戡潭沁吣浸濅祲妊絍鵀任衽鸩针紟鈙笒齽禁赁荫窨喑癊渗闯谮谶吟揕临侺深缉葺諿咠十什拾褶执汁瓡慹习袭隰鳛騽飁槢霫集辑楫亼鏶箿入廿揖挹湿潗湒蓻及苙笈蛰俋譶絷立粒笠鴗岦砬急汲给伋级芨彶皀岌泣湆卌歰涩澁钑雭濇翜吸噏歙翕潝熻嬆翖闟戢蕺濈霵邑悒唈裛浥湁雴漐煜晔熠孴孨鵖卙",
    "感鳡灏贑赣灨禫霮黮窞髧萏倓醰嘾贉谭晻黭揞唵隌罯黤腩湳揇萳襑醓嗿歜惨憯朁黪傪噆顉嵁昝寁撍糂糁糣槮坎歁惂輡錎轗埳顑竷臽颔颌撼淊菡欿蜭涵肣莟顄壈燣燷浨醂顲漤黕眈衴瓭抌勘磡绀淦憾琀浛唅暗僋掸傝憛誩俕閐謲参瞫儑馾帎妠篸合郃榙詥耠盒閤鸽铪鮯蛤浩匌佮鞈韐答畣撘荅褡嗒趿飒靸馺霅卅钑沓誻遝涾龖譶蹹眔錔嚃踏鞜漯湿濌杂韴磼雥帀迊魳嘁沞拉搚折磖菈纳蒳軜衲魶溘厒姶罨媕庵搕鞥欱礏哈砐礘魥遪唈",
    "敢橄澉览爁擥揽榄罱菼緂毯裧胆紞黵噉啖啗澹淡憺惔黪椠錾嵌喊嚂埯揜阚瞰滥缆懢赕睒舕蘫憨譀腅倓暂蹔担甔三盍阖嗑盖篕熆腊臈镴蜡擸搚邋耷拓矺笚褡榻毾鲽魼鳎傝狧鞳塔搭嗒遢魶笝蹋躢阘谵卅靸儑闸钾榼磕鰪盦廅囃砝",
    "琰剡棪焰淡扊淊夵敛捡莶蔹潋澰猃溓嬚羷险玁譣憸崄贬飐嵰顩广嬐噞俭芡检睑黡檿厌魇厣擪酓冉姌苒染柟媣陕睒闪覢谄讇奄阉掩揜裺晻渰罨弇媕渐蔪嚵錾螹椠脥艳豓艶爓焱盐灩滟赡髯猒餍嬮窆砭验煔苫掞壍堑嬱殓爁觇幨襜裧韂俺潜占叶楪揲鍱偞枼煠殜接椄睫楫婕菨鯜摄滠歙欇弽韘涉猎鬛躐擸儠犣鱲邋巤獦捷疌寁倢崨踕誱裛腌聂蹑镊睾帇踂謵詀喢讘颞嵒嗫讋慑慴慹霅折襵妾緁鏶淁穕踥锸衱极笈辄耴鮿晔曅馌烨爗皣瞱萐箑歃霎靥",
    "忝栝铦悿淰姌点玷簟扂驔橝嗛歉慊膁稴溓鼸憯孂厸舚煔念店坫沾痁垫埝磹趝酓僭兼傔怗帖鉆贴跕蝶呫协叶勰綊挟侠劦颊铗䇲梜荚蛱唊惬悏匧箧牒喋蹀谍堞褺曡叠慴牃褋惵褶揲苶捻錜慹敜摄籋鑈惗菍燮屧屟躞韘鞢徢蜨聑笘涉浃弽偞",
    "俨广礹曮欦埯酽胁姭劔欠俺淹裺觃业邺鸈澲愶嗋熁拹怯抾呿魥胠劫衱袷蜐跲鉣砝腌罨裛殗浥餣殜昅极笈",
    "豏减喊甉湛偡歉撖槏碱鹻瀺嶃嵁脸醶斩阚欦掺醦黯淰旵陷臽錎韽淊揞蘸站赚詀譧儳諵顑洽狭陜陿祫峡硖烚珨恰掐帢箑煠渫牐夹郏䇲韐跲袷裌饸鵊鞈眨偛插臿疀锸扱笈喢欱敮霎歃萐劄凹浥圔",
    "槛舰壏滥轞撖黤醶豃巉鉴监忏儳摲嚵覱钐譀鬫阚埿湴镵欃谗艬狎翈霅柙匣炠笚喋擖鸭压庘闸押甲胛梜钾玾翣啑翜呷",
    "范軓笵犯錽凵钒梵帆颿泛姂乏法灋猲",
    "祭际穄鰶穧岁櫘繐衞卫軎轊璏槥彗讏讆熭芮汭枘蜹蚋笍钠赘毳韢脃膬脆帨竁锐銴叡睿缀醊畷啜餟腏錣卂辍税说裞蜕涗弊毙币敝篲鏏蔽鄨鷩别刿鳜蹶袂铩蔱掣瘛懘痸銐制淛晢狾迣逝忕噬誓筮澨遾曳裔勚泄枻詍靾跇袣抴丿呭瘗餲艺埶蓺寱呓槸褹滞彘蹛例厉砺励禲疠鮤濿砅蛎蠇櫔粝巁犡栵洌憩愒揭甈丗世势贳猘罽瀱讦彐蘮偈傺慸揥蕝潎",
    "废癈橃祓砩肺杮秽薉濊獩饖吠茷鼣喙餯顪刈乂艾",
    "泰忕太汰盖匃匄丐艾鴱蔼壒馤霭暧柰奈渿大汏轪釱害夆妎带跢蹛艜贝沛钡芾狈伂茷霈浿会禬绘兊兑䌼锐侩脍鲙襘桧旝巜浍郐廥鬠刽狯最哕翽鐬涣濊酹頪外祋懀荟嬒蕞襊旆軷磕辖愒溘蔡赖籁癞濑粝藾犡鵣餀娧蜕駾毻裞眜沫",
    "夬狯快哙駃璯迈劢佅话败呗懀嘬犗虿慸喝餲嗄欬咶啐寨砦"
  ]]
}
