{
  "平水韵":[[
    "东同童僮铜桐峒筒瞳中衷忠盅虫冲终忡崇嵩菘戎绒弓躬宫穹融雄熊穷冯风枫疯丰充隆窿空公功工攻蒙濛朦瞢笼胧栊咙聋珑砻泷蓬篷洪荭红虹鸿丛翁嗡匆葱聪骢通棕烘崆",
    "冬咚彤农侬宗淙锺钟龙茏舂松淞冲容榕蓉溶庸佣慵封胸凶匈汹雍邕痈浓脓重从逢缝峰锋丰蜂烽葑纵踪茸蛩邛筇跫供蚣喁",
    "江缸窗邦降双泷庞撞豇扛杠腔梆桩幢蛩",
    "支枝肢移为垂吹陂碑奇宜仪皮儿离施知驰池规危夷师姿迟龟眉悲之芝时诗棋旗辞词期祠基疑姬丝司葵医帷思滋持随痴维卮麋螭麾墀弥慈遗肌脂雌披嬉尸狸炊湄篱兹差疲茨卑亏蕤骑歧岐谁斯澌私窥熙欺疵赀羁彝髭颐资糜饥衰锥姨夔祗涯伊追蓍缁萁箕椎罴篪萎匙脾坻嶷治骊綦怡尼漪牺饴而鸱推陲魑锤缡璃羸帔蘼芪畸羲曦欹猗崎崖筛狮蛳绥虽粢瓷嫠痍惟唯机耆逵岿丕毗枇貔楣霉辎蚩嗤媸飔埘莳鲥鹚笞漓贻禧噫其琪祺麒栀鹂累踟琵祁骐訾咨睢馗胝鳍蛇陴淇丽厮氏僖嘻琦怩熹孜罹磁痿隋逶郦嵋椅",
    "微薇晖辉徽挥韦围帏违闱霏菲妃飞非扉肥威祈畿机几讥玑稀希衣依归饥矶欷诽绯晞葳巍沂圻颀",
    "鱼渔初书舒居裾琚车渠蕖余予誉舆胥狙锄疏蔬梳虚嘘墟徐猪闾庐驴诸储除滁蜍如畲淤妤苴菹沮徂龉茹榈於祛蘧疽蛆醵纾樗躇欤据",
    "虞愚娱隅无芜巫于衢癯瞿氍儒襦濡须需朱珠株诛朱铢蛛殊俞瑜榆愉逾渝窬谀腴区躯驱岖趋扶符凫芙雏敷麸夫肤纡输枢厨俱驹模谟摹蒲逋胡湖瑚乎壶狐弧孤辜姑觚菰徒途涂荼图屠奴吾梧吴租卢鲈炉芦颅垆蚨孥帑苏酥乌污枯粗都茱侏姝禺拘嵎蹰桴俘臾萸吁滹瓠糊醐呼沽酤泸舻轳鸬驽匍葡铺菟诬呜迂盂竽趺毋孺酴鸪骷刳蛄晡蒱葫呱蝴劬殂猢郛孚",
    "齐黎犁梨妻萋凄堤低题提蹄啼鸡稽兮倪霓西栖犀嘶撕梯鼙赍迷泥溪蹊圭闺携畦嵇跻奚脐醯黧蠡醍鹈奎批砒睽荑篦齑藜猊蜺鲵羝",
    "佳街鞋牌柴钗差崖涯偕阶皆谐骸排乖怀淮豺侪埋霾斋槐睚崽楷秸揩挨俳",
    "灰恢魁隈回徊槐梅枚玫媒煤雷颓崔催摧堆陪杯醅嵬推诙裴培盔偎煨瑰茴追胚徘坯桅傀儡莓开哀埃台苔抬该才材财裁栽哉来莱灾猜孩徕骀胎唉垓挨皑呆腮",
    "真因茵辛新薪晨辰臣人仁神亲申身宾滨槟缤邻鳞麟珍瞋尘陈春津秦频苹颦濒银垠筠巾囷民岷泯珉贫莼淳醇纯唇伦轮沦抡匀旬巡驯钧均榛莘遵循甄宸纶椿鹑屯呻粼嶙辚磷呻伸绅寅姻荀询峋氤恂嫔彬皴娠闽纫湮肫逡菌臻豳　",
    "文闻纹蚊云分氛纷芬焚坟群裙君军勤斤筋勋薰曛醺芸耘芹欣氲荤汶汾殷雯贲纭昕熏",
    "元原源沅鼋园袁猿垣烦蕃樊喧萱暄冤言轩藩媛援辕番繁翻幡璠鸳鹓蜿湲爰掀燔圈谖魂浑温孙门尊存敦墩炖暾蹲豚村屯囤盆湓奔论昏痕根恩吞荪扪昆鲲坤仑婚阍髡馄喷狲饨臀跟瘟飧棔",
    "寒韩翰丹单安鞍难餐檀坛滩弹残干肝竿阑栏澜兰看刊丸完桓纨端湍酸团攒官观鸾銮峦冠欢宽盘蟠漫叹邯郸摊玕拦珊狻鼾杆跚姗殚箪瘅谰獾倌棺剜潘拼盘般蹒瘢磐瞒谩馒鳗钻抟邗汗",
    "删潸关弯湾还环鬟寰班斑蛮颜奸攀顽山闲艰间悭患孱潺擐圜菅般颁鬘疝讪斓娴鹇鳏殷纶",
    "先前千阡笺天坚肩贤弦烟燕莲怜连田填巅鬈宣年颠牵妍研眠渊涓捐娟边编悬泉迁仙鲜钱煎然延筵毡旃蝉缠廛联篇偏绵全镌穿川缘鸢旋船涎鞭专圆员乾虔愆权拳椽传焉嫣鞯褰搴铅舷跹鹃筌痊诠悛先邅禅婵躔颛燃涟琏便翩骈癫阗钿沿蜒胭芊鳊胼滇佃畋咽湮狷蠲蔫骞膻扇棉拴荃籼砖挛儇璇卷扁单溅犍",
    "萧箫挑貂刁凋雕迢条髫调蜩枭浇聊辽寥撩寮僚尧宵消霄绡销超朝潮嚣骄娇蕉焦椒饶硝烧遥徭摇谣瑶韶昭招镳瓢苗猫腰桥乔娆妖飘逍潇鸮骁祧鹪鹩缭獠嘹夭幺邀要姚樵谯憔标飚嫖漂剽佻龆苕岧噍哓跷侥了魈峣描钊轺桡铫鹞翘枵侨窑礁",
    "肴巢交郊茅嘲钞包胶苞梢姣庖匏坳敲胞抛蛟崤鵁鞘抄蝥咆哮凹淆教跑艄捎爻咬铙茭炮泡鲛刨抓",
    "豪劳毫操髦绦刀萄猱褒桃糟旄袍挠蒿涛皋号陶鳌曹遭羔糕高搔毛艘滔骚韬缫膏牢醪逃濠壕饕洮淘叨啕篙熬遨翱嗷臊嗥尻鏖螯獒敖牦漕嘈槽掏唠涝捞痨芼",
    "歌多罗河戈阿和波科柯陀娥蛾鹅萝荷何过磨螺禾珂蓑婆坡呵哥轲沱鼍拖驼跎佗颇峨俄摩么娑莎迦疴苛蹉嵯驮箩逻锣哪挪锅诃窠蝌髁倭涡窝讹陂鄱皤魔梭唆骡挼靴瘸搓哦瘥酡",
    "麻花霞家茶华沙车牙蛇瓜斜邪芽嘉瑕纱鸦遮叉奢涯巴耶嗟遐加笳赊槎差蟆骅虾葭袈裟砂衙呀琶耙芭杷笆疤爬葩些佘鲨查楂渣爹挝咤拿椰珈跏枷迦痂茄桠丫哑划哗夸胯抓洼呱他",
    "阳杨扬香乡光昌堂章张王房芳长塘妆常凉霜藏场央泱鸯秧嫱床方浆觞梁娘庄黄仓皇装殇襄骧相湘箱缃创忘芒望尝偿樯枪坊囊郎唐狂强肠康冈苍匡荒遑行妨棠翔良航倡伥羌庆姜僵缰疆粮穰将墙桑刚祥详洋徉佯粱量羊伤汤鲂樟彰漳璋猖商防筐煌隍凰蝗惶璜廊浪当裆珰沧纲亢吭潢钢丧盲簧忙茫傍汪臧琅当庠裳昂障糖疡锵杭邙赃滂禳攘瓤抢螳踉眶炀阊彭蒋亡殃蔷镶孀搪彷胱磅膀螃",
    "庚更羹盲横觥彭亨英烹平枰京惊荆明盟鸣荣莹兵兄卿生甥笙牲擎鲸迎行衡耕萌甍宏闳茎罂莺樱泓橙争筝清情晴精睛菁晶旌盈楹瀛嬴赢营婴缨贞成盛城诚呈程酲声征正轻名令并倾萦琼峥嵘撑粳坑铿撄鹦黥蘅澎膨棚浜坪苹钲伧檠嘤轰铮狰宁狞瞪绷怦璎砰氓鲭侦柽蛏茔赪茕赓黉瞠",
    "青经泾形陉亭庭廷霆蜓停丁仃馨星腥醒惺俜灵龄玲铃伶零听冥溟铭瓶屏萍荧萤荣扃垧蜻硎苓聆瓴翎娉婷宁暝瞑螟猩钉疔叮厅町泠棂囹羚蛉咛型邢",
    "蒸烝承丞惩澄陵凌绫菱冰膺鹰应蝇绳升缯凭乘胜兴仍兢矜征称登灯僧憎增曾矰层能朋鹏肱薨腾藤恒罾崩滕誊崚嶒姮塍冯症簦瞢凝棱楞",
    "尤邮优忧流旒留骝榴刘由油游猷悠攸牛修羞秋周州洲舟酬雠柔俦畴筹稠丘邱抽瘳遒收鸠搜驺愁休囚求裘仇浮谋牟眸侔矛侯喉猴讴鸥楼陬偷头投钩沟幽纠啾楸蚯踌绸惆勾娄琉疣犹邹兜呦咻貅球蜉蝣辀帱阄瘤硫浏庥湫泅酋瓯啁飕鍪篌抠篝诌骰偻沤蝼髅搂欧彪掊虬揉蹂抔不瓿缪",
    "侵沉寻浔临林霖针箴斟沈心琴禽擒衾钦吟今襟金音阴岑簪壬任歆森禁祲喑深琛涔骎参忱淋妊掺参椹郴芩檎琳蟫愔喑黔嵚",
    "覃潭参骖南楠男谙庵含涵函岚蚕探贪耽眈龛堪谈甘三酣柑惭蓝担簪谭昙坛婪戡颔痰篮褴蚶憨泔聃邯蟫",
    "盐檐廉帘嫌严占髯谦奁纤签瞻蟾炎添兼缣沾尖潜阎镰黏淹钳甜恬拈砭詹蒹歼黔钤佥觇崦渐鹣腌襜阉",
    "咸函缄岩谗衔帆衫杉监凡馋芟搀喃嵌掺巉"
  ],[
    "董懂动孔总笼拢桶捅蓊蠓汞",
    "肿种踵宠垅拥冗重冢捧勇甬踊涌俑蛹恐拱竦悚耸巩怂奉",
    "讲港棒蚌项耩",
    "纸只咫是靡彼毁委诡髓累技绮觜此泚蕊徙尔弭婢侈弛豕紫旨指视美否痞兕几姊比水轨止徴市喜已纪跪妓蚁鄙晷子仔梓矢雉死履垒癸趾址以已似耜祀史驶耳使里理李起杞圯跂士仕俟始齿矣耻麂枳峙鲤迩氏玺巳滓苡倚匕迤逦旖旎舣蚍秕芷拟你企诔捶屣棰揣豸祉恃",
    "尾苇鬼岂卉几伟斐菲匪篚娓悱榧韪炜虺玮虮",
    "语圉圄吕侣旅杼伫与予渚煮暑鼠汝茹黍杵处贮女许拒炬距所楚础阻俎沮叙绪序屿墅巨去苣举讵溆浒钜醑咀诅苎抒楮",
    "麌雨宇舞府鼓虎古股贾估土吐圃庾户树煦诩努辅组乳弩补鲁橹睹腐数簿竖普侮斧聚午伍釜缕部柱矩武五苦取抚浦主杜坞祖愈堵扈父甫禹羽怒腑拊俯罟赌卤姥鹉拄莽栩窭脯妩庑否麈褛篓偻酤牡谱怙肚踽虏孥诂瞽羖祜沪雇仵缶母某亩蛊琥",
    "荠礼体米启陛洗邸底抵弟坻柢涕悌济澧醴诋眯娣棨递昵睨蠡",
    "蟹解洒楷拐矮摆买骇",
    "贿悔罪馁每块汇猥璀磊蕾傀儡腿海改采彩在宰醢铠恺待殆怠乃载凯闿倍蓓迨亥",
    "轸敏允引尹尽忍准隼笋盾闵悯菌蚓牝殒紧蠢陨哂诊疹赈肾蜃膑黾泯窘吮缜",
    "吻粉蕴愤隐谨近忿抆刎揾槿瑾恽韫",
    "阮远晚苑返反饭偃蹇琬沅宛婉畹菀蜿绻巘挽堰混棍阃悃捆衮滚鲧稳本畚笨损忖囤遁很沌恳垦龈",
    "旱暖管琯满短馆缓盥碗懒伞伴卵散伴诞罕瀚断侃算款但坦袒纂缎拌懑谰莞",
    "潸眼简版板阪盏产限绾柬拣撰馔赧皖汕铲羼见楝栈",
    "铣善遣浅典转衍犬选冕辇免展茧辨篆勉剪翦卷显饯践喘藓软蹇演兖件腆跣缅缱鲜殄扁匾蚬岘畎燹隽键变泫癣阐颤膳鳝舛娩辗邅先韵同]脔辫捻",
    "筱小表鸟了晓少扰绕绍杪沼眇矫皎杳窈窕袅挑掉肇缥缈渺淼茑赵兆缴缭夭悄舀侥蓼娆硗剿晁藐秒殍了",
    "巧饱卯狡爪鲍挠搅绞拗咬炒吵佼姣昴茆獠",
    "皓宝藻早枣老好道稻造脑恼岛倒祷捣抱讨考燥扫嫂保鸨稿草昊浩镐杲缟槁堡皂瑙媪燠袄懊葆褓芼澡套涝蚤拷栲",
    "哿火舸亸舵我拖娜荷可左果裹朵锁琐堕惰妥坐裸跛颇夥颗祸桠婀逻卵那坷爹簸叵垛哆硪么峨",
    "马下者野雅瓦寡社写泻夏也把厦惹冶贾假且玛姐舍喏赭洒嘏剐打耍那",
    "养痒象像橡仰朗桨奖蒋敞氅厂枉往颡强惘两曩丈杖仗响掌党想鲞榜爽广享向飨幌莽纺长网荡上壤赏仿罔谠倘魍魉谎蟒漭嗓盎恍脏吭沆慷襁镪抢肮犷",
    "梗影景井岭领境警请饼永骋逞颖颍顷整静省幸颈郢猛丙炳杏秉耿矿冷靖哽绠荇艋蜢皿儆悻婧阱狰靓惺打瘿并犷眚憬鲠",
    "迥炯茗挺艇梃醒酩酊并等鼎顶肯拯謦刭溟",
    "有酒首口母妇後柳友斗狗久负厚手叟守否右受牖偶走阜九后咎薮吼帚垢舅纽藕朽臼肘韭亩剖诱牡缶酉苟丑糗扣叩某莠寿绶玖授蹂揉溲纣钮扭呕殴纠耦掊瓿拇姆擞绺抖陡蚪篓黝赳取",
    "寝饮锦品枕审甚廪衽稔凛懔沈朕荏婶沈葚禀噤谂怎恁饪覃",
    "感览揽胆澹啖坎惨敢颔撼毯糁湛菡萏罱椠喊嵌橄榄",
    "琰俭焰敛险检脸染掩点簟贬冉苒陕谄俨闪剡忝奄歉芡崭堑渐罨捡弇崦玷",
    "豏槛范减舰犯湛巉斩黯范",
    "送梦凤洞众瓮贡弄冻痛栋恸仲中粽讽空控哄赣",
    "宋用颂诵统纵讼种综俸供从缝重共",
    "绛降巷撞戆",
    "寘置事地意志思泪吏赐自字义利器位戏至次累伪寺瑞智记异致备肆翠骑使试类弃饵媚鼻易辔坠醉议翅避笥帜炽粹莳谊帅厕寄睡忌贰萃穗二臂嗣吹遂恣四骥季刺驷寐魅积被懿觊冀愧匮恚馈蒉篑柜暨庇豉莉腻秘比鸷毖啻示嗜饲伺遗薏祟值惴屣眦詈企渍譬跛挚燧隧悴尿稚雉莅悸肄泌识侍踬为",
    "未味气贵费沸尉畏慰蔚魏纬胃汇谓渭卉讳毅既衣蜚溉翡诽",
    "御处去虑誉署据驭曙助絮著箸豫恕与遽疏庶预语踞倨蓣淤锯觑狙翥薯",
    "遇路辂赂露鹭树度渡赋布步固素具务雾鹜数怒附兔故顾句墓慕暮募注住注驻炷祚裕误悟寤戍库护屦诉妒惧趣娶铸绔傅付谕喻妪芋捕哺互孺寓赴冱吐污恶晤煦酤讣仆赙驸婺锢蛀飓怖铺塑愫蠹溯镀璐雇瓠迕妇负阜副富醋措",
    "霁制计势世丽岁济第艺惠慧币弟滞际涕厉契敝弊毙帝蔽髻锐戾裔袂系祭卫隶闭逝缀翳替细桂税婿例誓筮蕙诣砺励瘗噬继脆睿毳曳蒂睇妻递逮蓟蚋薜荔唳捩粝泥媲嬖彗睥睨剂嚏谛缔剃屉悌俪锲贳掣羿棣蟪剃娣说赘憩鳜彘呓谜挤",
    "泰太带外盖大濑赖籁蔡害蔼艾丐奈柰汰癞霭会旆最贝沛霈绘脍荟狈侩桧蜕酹外兑",
    "卦挂画懈廨邂隘卖派债怪坏诫戒界介芥械薤拜快迈败稗晒瀣湃寨疥届蒯篑蒉喟聩块惫",
    "队内辈佩退碎背秽对废悔诲晦昧配妹喙溃吠肺耒块碓刈悖焙淬敦塞爱代载态菜碍戴贷黛概岱溉慨耐在鼐玳再袋逮埭赉赛忾暧咳嗳睐",
    "震信印进润阵镇刃顺慎鬓晋骏闰峻衅振俊舜赆吝烬讯仞迅汛趁衬仅觐蔺浚赈龀认殡摈缙躏廑谆瞬韧浚殉馑",
    "问闻运晕韵训粪忿酝郡分紊愠近抆拼奋郓捃靳",
    "愿怨万饭献健建宪劝蔓券远侃键贩畈曼挽瑗媛圈论恨寸困顿遁钝闷逊嫩溷诨巽褪喷艮揾",
    "翰瀚岸汉难断乱叹观干散旦算玩烂贯半案按炭汗赞漫冠灌爨窜幔粲灿璨换焕唤涣悍弹惮段看判叛绊鹳伴畔锻腕惋馆旰捍疸但罐盥婉缎缦侃蒜钻谰",
    "谏雁患涧间宦晏慢盼篆栈惯串绽幻瓣苋办谩讪铲绾孪篡裥扮",
    "霰殿面县变箭战扇煽膳传见砚院练链燕宴贱馔荐绢彦掾便眷倦羡奠遍恋啭眩钏倩卞汴片禅谴溅饯善转卷甸电咽茜单念眄淀靛佃钿镟漩拣缮现狷炫绚绽线煎选旋颤擅缘撰唁谚媛忭弁援研",
    "啸笑照庙窍妙诏召邵要曜耀调钓吊叫眺少诮料疗潦掉峤徼跳嘹漂镣廖尿肖鞘悄峭哨俏醮燎鹩鹞轿骠票铫",
    "效教貌校孝闹豹罩棹觉较窖爆炮泡刨稍钞拗敲淖",
    "号帽报导操盗噪灶奥告诰到蹈傲暴好劳躁造冒悼倒燥犒靠懊瑁燠耄糙套纛潦耗",
    "个贺佐大饿过座和挫课唾播破卧货簸轲驮髁磋作做剁磨懦糯缚锉挼些",
    "祃驾夜下谢榭罢夏霸暇灞嫁赦籍假蔗化舍价射骂稼架诈亚麝怕借卸帕坝靶鹧贳炙嗄乍咤诧侘罅吓娅哑讶迓华桦话胯跨衩柘",
    "漾上望相将状帐唱让浪酿旷壮放向忘仗畅量葬匠障瘴谤尚涨饷样藏舫访贶嶂当抗桁妄怆宕怅创酱况亮傍丧恙谅胀鬯脏吭砀伉圹纩桄挡旺炕亢阆防",
    "敬命正令证性政镜盛行圣咏姓庆映病柄劲竞靓净竟孟诤更并聘硬炳泳迸横摒阱檠迎郑獍",
    "径定听胜罄磬应赠乘佞邓证秤称莹孕兴剩凭迳甑宁胫暝钉订饤锭謦泞瞪蹭蹬亘镫滢凳磴泾",
    "宥候就售寿秀绣宿奏兽漏富陋狩昼寇茂旧胄宙袖岫柚覆复救厩臭佑右囿豆饾窦瘦漱咒究疚谬皱逅嗅遘溜镂逗透骤又侑幼读堠仆副锈鹫绉咮灸籀酎诟蔻僦构扣购彀戊懋贸袤嗽凑鼬甃沤",
    "沁深饮禁任荫浸谮谶枕噤甚鸩赁喑渗窨妊",
    "勘暗滥啖担憾暂三绀憨澹瞰淡缆",
    "艳剑念验堑赡店占敛厌焰垫欠僭酽潋滟俺砭坫",
    "陷鉴泛梵忏赚蘸嵌站馅",
    "屋木竹目服福禄谷熟肉族鹿漉腹菊陆轴逐苜蓿宿牧伏夙读犊渎牍椟黩毂复粥肃碌骕鬻育六缩哭幅斛戮仆畜蓄叔淑倏独卜馥沐速祝麓辘镞蹙筑穆睦秃縠覆辐瀑郁舳掬踘蹴跼茯袱鵩鹆髑槲扑匐簌蔟煜复蝠菔孰塾矗竺曝鞠嗾谡簏国副",
    "沃俗玉足曲粟烛属录辱狱绿毒局欲束鹄蜀促触续浴酷躅褥旭欲笃督赎渌纛碡北瞩嘱勖溽缛梏",
    "觉角桷榷岳乐捉朔数卓啄琢剥驳雹璞朴壳确浊擢濯渥幄握学龌龊槊搦镯喔邈荦",
    "质日笔出室实疾术一乙壹吉秩率律逸佚失漆栗毕恤密蜜桔溢瑟膝匹述黜弼跸七叱卒虱悉戌嫉帅蒺侄踬怵蟋筚篥必泌荜秫栉唧帙溧谧昵轶聿诘耋垤捽茁觱鹬窒苾",
    "物佛拂屈郁乞掘吃讫绂弗勿迄不怫绋沸茀厥倔黻崛尉蔚契屹熨绂",
    "月骨发阙越谒没伐罚卒竭窟笏钺歇突忽袜曰阀筏鹘厥蹶蕨殁橛掘核蝎勃渤悖孛揭碣粤樾鳜脖饽鹁捽猝惚兀讷羯凸咄矻",
    "曷达末阔钵脱夺褐割沫拔葛闼渴拨豁括抹遏挞跋撮泼秣掇聒獭刺喝磕蘖瘌袜活鸹斡怛钹捋",
    "黠拔八察杀刹轧戛瞎刮刷滑辖铩猾捌叭札扎帕茁鹘揠萨捺",
    "屑节雪绝列烈结穴说血舌洁别缺裂热决铁灭折拙切悦辙诀泄锲咽轶噎彻澈哲鳖设啮劣玦截窃孽浙孑桔颉拮撷揭褐缬碣挈抉亵薛拽爇冽瞥迭跌阅餮耋垤捏页阕觖谲鴂撇蹩篾楔惙辍啜缀撤绁杰桀涅霓蜺批",
    "药薄恶作乐落阁鹤爵弱约脚雀幕洛壑索郭错跃若酌托削铎凿箔鹊诺萼度橐钥龠瀹着著虐掠获泊搏藿嚼勺谑廓绰霍镬莫箨缚貉各略骆寞膜鄂博昨柝格拓轹铄烁灼疟蒻箬芍躇却噱矍攫醵踱魄酪络烙珞膊粕簿柞漠摸酢怍涸郝垩谔鳄噩锷颚缴扩椁陌",
    "陌石客白泽伯迹宅席策册碧籍格役帛戟璧驿麦额柏魄积脉夕液尺隙逆画百辟赤易革脊翮屐获适索厄隔益窄核舄掷责坼惜癖僻掖腋释译峄择摘弈奕迫疫昔赫瘠谪亦硕貊跖鹡碛蹐只炙踯斥穸鬲骼舶珀吓磔拆喀蚱舴剧檗擘栅啧帻箦扼划蜴辟帼蝈刺嵴汐藉螫蓦摭襞虢哑绎射",
    "锡壁历枥击绩绩笛敌滴镝檄激寂觌溺觅狄荻幂戚鹢涤的吃沥雳霹惕剔砾翟籴倜析晰淅蜥劈甓嫡轹栎阋菂踢迪皙裼逖蜺阒汨",
    "职国德食蚀色力翼墨极殛息熄直值得北黑侧贼饰刻则塞式轼域蜮殖植敕亟棘惑忒默织匿慝亿忆臆薏特勒肋幅仄昃稷识逼克即唧弋拭陟恻测翊洫啬穑鲫抑或匐",
    "缉辑戢立集邑急入泣湿习给十拾袭及级涩楫粒汁蛰执笠隰汲吸絷挹浥悒岌熠葺什芨廿揖煜歙笈圾褶翕",
    "合塔答纳榻閤杂腊匝阖蛤衲沓鸽踏拓拉盍塌咂盒卅搭褡飒磕榼遢蹋蜡溘邋趿",
    "叶帖贴牒接猎妾蝶叠箧惬涉鬣捷颊楫聂摄慑镊蹑协侠荚挟铗浃睫厌靥蹀躞燮摺辄婕谍堞霎嗫喋碟鲽捻晔躐笈",
    "洽狭峡法甲业邺匣压鸭乏怯劫胁插锸押狎夹恰蛱硖掐剳袷眨胛呷歃闸霎"
  ]],
  "中华新韵":[[
    "啊腌扒叭巴芭岜疤笆粑鲃豝嚓叉杈差咖瓜胍哈花哗加茄迦痂枷珈袈嘉佳家家葭貑咖夸姱啦妈摩嬷趴葩杉沙莎痧鲨纱砂他她它凹哇洼蛙窊畖娲吓丫呀鸦哑桠查楂喳呱旮笳拉咱仨裟砂渣楂阿八捌擦嚓插锸耷哒搭嗒褡发夹嘎刮括栝鸹垃拉邋抹掐袷撒杀刹煞刷趿塌溻榻踏挖呷瞎鸭压押扎匝咂臢拶扎哳撒答浃啊茶查搽嵖槎苴垞蛤华哗骅铧划麻嘛蟆拿南扒杷爬钯耙筢琶娃霞遐暇暇牙伢芽岈琊蚜崖涯睚衙拔茇菝跋魃察擦达鞑沓怛妲炟笪靼答瘩垯跶乏伐垡阀筏罚嘎滑猾夹浃郏荚铗鵊铗蛱恝戛颊旯拉匣狎柙侠峡狭硖辖黠杂砸扎札轧闸铡喋",
    "波播菠玻嶓搓磋蹉哆呙锅过埚涡啰坡颇陂莎唆娑梭挲睃嗦嗍蓑拖挝莴倭涡窝蜗蜗阿婀哥歌戈呵科蝌柯疴苛珂窠牁轲颗髁车奢赊畲遮仡猞拨鲅趵钵般嶓饽剥逴踔戳撮咄剟掇裰郭崞聒蝈豁劐擢捋扑泊泼钹说缩托佗脱喔拙捉桌倬涿焯作嘬鸽割搁喝磕瞌榼疙圪颏蠖折蜇脖嵯痤瘥矬鹾和罗萝逻脶猡锣椤箩骡螺谟无馍嫫摹模麽摩磨嬷蘑磨魔挪娜傩婆鄱繁皤驮佗陀坨驼柁砣鸵酡跎汑鹅蛾娥莪俄峨哦讹和禾何河荷阖菏哪孛伯驳帛泊柏勃钹铂亳舶脖博鹁渤搏鮊餺箔魄膊踣薄馞欂襮礴夺度铎踱佛国掴帼漍腘虢馘活橐灼卓斫浊酌浞诼着凿啄琢缴擢濯镯勺昨笮阁葛蛤颌合涸盒貉曷盍阖壳德得额革格鬲隔嗝膈塥镉骼纥劾阂核翮壳咳颏舌叶踅则责择咋泽喷帻舴箦赜折哲辄蛰谪摺磔辙翟宅",
    "爹阶皆喈嗟街湝乜咩些靴耶倻椰瘪憋鳖跌疙圪节疖结接秸揭噘撅颏捏撇瞥切缺阙贴贴楔歇蝎削薛噎曰约瘸蛇佘斜邪偕谐鞋携爷耶揶铘茄伽椰别蹩德得迭垤昳絰瓞谍堞耋揲喋嵽牒叠碟蝶艓蹀孓决诀抉角駃珏鴃觉鴂绝倔桷掘崛脚觖厥催劂谲獗蕨橛噱爵蹶矍嚼爝攫协胁挟契颉撷勰襭穴学噱",
    "开哎哀埃娭唉欸掰猜偲钗差揣呆该陔垓荄赅乖揩腮毸鳃筛酾衰摔苔台胎歪灾哉栽甾斋拍摘拆塞伯挨骏皑癌才财材裁侪柴豺还孩骸徊怀淮槐踝来莱崃徕涞埋霾俳排徘牌簰台邰苔抬骀炱鲐薹白百宅翟",
    "微欸陂杯卑背悲碑衰崔催摧繀吹炊堆飞妃非菲啡馡绯绯蜚扉霏鲱归圭龟妫规邽皈硅傀瑰鲑灰诙虺挥咴恢褘珲豗晖辉翚麾徽隳亏岿悝盔窥胚杯醅尿虽荽睢濉忒推危委威逶偎隈葳椳煨溦巍薇佳追骓锥椎欸垂陲捶椎槌锤肥淝腓回茴徊洞蛔奎逵馗隗葵揆暌魁戣睽蝰櫆夔累雷螺缧擂檑礌镭赢罍玫枚眉莓脢梅郿嵋猸湄媒楣煤酶鹛镅霉糜陪培赔裴蕤绥隋遂谁颓韦为圩违围帏沩桅唯帷惟维嵬潍闱",
    "坳凹熬包苞胞孢炮龅煲褒标彪骠镖瘭飙藨镳漉膘杓猋骉摽操抄怊钞超剿刀叨忉刁汈蛁雕貂叼碉凋鲷高皋羔槔睾膏篙糕蒿薅交艽郊茭浇娇姣骄胶椒蛟焦蕉教跤樵效键礁鹤沉捞撩猫抛泡剽漂飘缥螵悄硗跷锹蹻劁敲撬缲搔骚缫臊艘捎烧梢稍筲艄叨涛涤掏滔韬饕慆挑佻祧肖枭枵哓骁逍鸮消宵绡萧硝销蛸箫萧霄魈嚣幺夭吆妖要喓腰邀遭糟钊招昭啁着朝凿约剥削豪敖遨嗷廒獒熬聱翱鳌謷鏖螯骜雹曹槽螬漕嘈晁巢朝嘲潮号嗥毫壕濠嚎蠔劳崂痨牢捞唠醪聊辽疗撩僚漻寥嘹獠潦寮缭嫽燎鹩毛矛茅牦旄锚髦蝥蟊苗描瞄挠饶蛲猱刨咆狍庖炮袍匏跑嫖瓢薸乔侨荞峤桥硚翘谯鞒憔瞧荛饶娆挠桡苕韶啕梼逃洮桃陶萄啕淘绹醄鼗条岹苕调笤龆蜩髫鲦崤爻尧肴轺峣姚陶窑谣摇徭遥猺瑶颻鳐",
    "抽紬瘳丢都兜蔸勾句佝沟枸钩缑篝鞴勼纠鸠究赳阄揪啾芤抠眍溜熘搂哞妞区讴沤瓯欧殴鸥丘邱龟秋蚯湫楸鶖鳅秋收搜嗖馊廋溲飕艘偷修脩休咻庥羞鸺貅馐髹优攸忧悠呦哟幽舟州诌侜周洲盩啁邹驺诹陬粥俦帱畴筹踌惆绸稠裯仇愁雠侯喉猴篌瘊糇流留榴骝刘浏瘤琉硫旒鹠遛镏飗瘤鎏娄楼偻蒌喽耧蝼髅牟侔眸谋蛑缪鍪牛掊裒囚仇犰求虬泅俅璆酋逑还应遒赇裘蝤柔揉糅糅蹂鰇鞣头投骰尤犹疣鱿莸铀由邮油柚游猷繇蝣妯轴",
    "安氨唵桉庵谙鹌鞍盦扳班颁斑攽般搬瘢癍参骖餐觇搀幨襜川穿氽撺镩蹿丹担单眈酖耽囡郸聃襌儋殚瘅箪端帆番蕃幡藩翻干甘杆玕肝柑竿疳尴关观纶官冠矜倌棺疲瘝鳏顸酣憨鼾欢獾刊看勘龛堪戡宽髋番潘攀三叁毵山芟杉删衫姗珊栅舢扇跚煽潸澶闩拴栓酸坍贪摊滩瘫湍弯剜塆湾蜿豌糌簪占沾毡旃粘詹谵瞻专砖颛钻躜先边砭扁笾编煸蝙鳊鞭参掂傎蹎癫滇颠巅尖奸歼坚间肩艰监兼菅笺渐油犍湔缄蒹煎缣鹣鞯捐涓娟鹃镌蠲拈蔫扁偏篇犏翩千仟阡芊插迁佥钎牵铅悭谦签愆骞搴褰圈悛弮棬天添仙纤籼掀跹锨鲜暹骞轩宣谖萱揎喧暄儇咽恹殷胭烟焉崦阉阏奄淹腌湮鄢燕鸢眢鸳冤渊寒残蚕惭单馋谗禅孱缠蝉廛?]潺澶蟾躔传船遄椽攒凡矾烦墦蕃攀璠燔繁蘩汗邯含函晗涵韩还环桓圜缳鬟兰岚拦栏婪阑蓝谰澜褴篮斓襕峦娈孪挛鸾脔銮蛮谩蔓馒瞒螨鳗鬘男南难楠爿胖般盘磐蹒皤然燃髯坛昙谈弹覃谭痰潭檀团抟咱刃纨完玩顽奁连怜帘莲涟联裢鲢廉濂镰鬑眠绵棉年黏粘便骄胼蹁钤前虔钱钳乾掮潜黔权全佺诠荃泉辁拳铨痊恮筌蜷鬈颧田佃畋恬銛钿甜湉填阗闲贤弦咸涎娴衔舷嫌玄悬旋漩璇延蜒严言芫妍岩炎沿铅研盐阎筵颜檐元园员沅垣爰湲袁原圆鼋援媛缘猿源羱辕橼",
    "奔贲锛玢宾彬傧斌滨缤槟镔濒豳参抻郴伧琛嗔瞋春椿蝽村皴踆敦吨墩礅敦蹲恩分芬吩纷玢氛棻雰根跟昏劳阍惛婚巾斤今紟金津衿矜筋禁襟军均龟君钧皲麇坤昆昆裈堃焜琨髡鵾鲲抡拎闷喷拼姘钦侵亲衾骎嵚囷逡森申伸身呻侁诜参绅珅骁莘娠深糁燊孙荪狲飧吞暾温瘟心芯辛忻昕欣炘锌新歆薪馨鑫勋埙熏薰獯纁曛醺窨因阴茵荫音姻氤殷溵堙喑闉愔禋晕緼氲煴赟贞针侦浈珍帧胗真桢砧祯蓁斟甄獉溱榛箴臻迍肫窀谆尊遵樽鳟岑涔臣尘辰沉忱陈宸晨谌纯莼唇淳鹑滣醇存蹲坟汾棼焚濆豶痕浑珲馄混魂邻林临淋琳粼潾嶙遴霖辚瞵鳞麟仑伦论抡囵沦纶轮门扪们民忞旻岷珉缗您盆湓贫苹嫔嚬颦芹芩矜秦覃禽勤懃擒噙螓裙群麇人壬仁任神屯囤饨豚鲀臀文纹炆闻蚊雯旬郇寻巡询洵荀荨峋浔恂鲟偱吟垠龈狺訚崟银淫寅蟫鄞夤嚚霪云匀芸员沄纭昀畇筠耘筼",
    "肮邦帮梆浜仓伧苍沧怆鶬舱昌倡菖猖阊伥创摐疮窗当珰铛裆蟷筜方坊芳枋邡钫冈岗扛刚杠肛纲钢缸釭罡堽光咣胱夯荒肓塃慌江将姜豇浆僵螀缰疆康慷糠匡劻诓恇筐囔乓雱滂膀枪羌枪戗戕将跄腔蜣锵镪嚷丧桑伤汤殇商觞墒熵双泷霜孀骦鹴礵螳汤铴耥蹚嘡镗蹚汪望乡芗相香厢湘汀缃箱襄骧瓖镶央泱殃鸯秧鞅赃脏牂臧张章獐彰漳嫜璋樟蟑妆庄桩装昂昂藏长场苌肠尝常偿徜裳嫦床幢防坊妨肪鲂房行吭迒杭绗航颃皇黄凰隍喤遑徨湟惶煌锽潢璜蝗篁磺蟥簧鳇扛狂诳鵟郎狼阆榔桹廊嫏樃硠锒稂鎯螂良俍莨凉梁椋量粮粱踉邙芒忙杧尨盲氓茫硭鋩牻駹囊娘彷庞逄旁蒡膀磅螃强墙蔷嫱樯蘘瀼禳瓤唐堂棠塘搪糖溏瑭樘膛赯螗螳鄌亡王详降庠祥翔扬阳羊瑒飏炀杨旸佯疡徉洋",
    "庚伻崩祊绷嘣冰兵槟屏柽琤称蛏铛赬撑噌瞠灯登噔蹬镫丁仃叮玎盯钉疔酊丰风渢封枫疯峰烽葑锋蜂酆更庚耕赓鹒羹亨哼脝精茎惊京经睛泾荆菁旌晶粳兢鲸坑吭硁铿拎蒙抨怦砰烹嘭乒俜娉青轻氢倾卿圊清蜻鲭扔升生声牲胜笙甥厅汀听翁嗡兴膺鹰曾增憎罾矰丁正争征怔挣峥狰钲症烝睁铮筝蒸东冲充忡翀舂憧艟匆苁从囱瑽枞鏦葱骢璁聪熜冬咚鸫蝀工弓公功攻供肱宫恭蚣躬龚觥哼吽轰哄訇烘薨埛駉扃空倥崆悾箜忪松凇菘嵩淞恫通嗵凶史芎匈讻汹汹胸佣痈拥邕庸慵嗈鄘雍墉镛壅臃鳙中忪忠终钟盅衷螽宗综棕踪鬃层曾嶒成丞呈诚承城宬乘盛程惩裎塍酲澄橙冯逢缝恒姮桁珩横衡蘅崚棱伶灵苓蛉囹泠玲令瓴铃鸰凌陵聆菱棂蛉舲翎羚绫棱零龄鲮酃醽尨氓虻萌蒙盟甍瞢幪蒙曚朦艨檬名茗明鸣冥铭洺蓂暝瞑螟能宁拧咛狞柠凝芃朋堋澎彭棚蓬硼鹏篷鬅平冯评坪苹凭枰洴帡屏瓶萍勍情晴檠擎黥仍绳疼腾誊螣藤廷亭庭停蜓婷霆刑行形邢陉型荥硎迎茔荧盈萤莹营萦楹滢蝇潆赢嬴瀛虫重崇从丛淙悰琮弘红吰闳宏泓荭虹竤洪翃鸿蕻黉龙茏咙泷珑眬胧昽聋笼隆癃窿农侬哝浓脓秾醲邛穷茕穹藭筇琼蛩跫戎茸荣绒容嵘蓉溶瑢榕融同彤侗茼峒桐砼垌烔鲷峂橦僮铜童潼瞳朣曈艟雄熊喁颙",
    "氐低羝堤几讥叽饥玑机乩肌矶鸡奇屐剞筓姬基期赍犄嵇畸跻箕稽齑畿羁咪眯丕邳批伾纰坯披狉砒鈚铍沏妻栖凄萋期欹攲梯蹊欺兮西希茜郗稀熙牺唏悕晞欷睎傒豨僖譆嘻奚嬉熹樨羲蹊粞犀曦醯醯鼷伊铱衣医依祎咿猗漪噫繄黟车且苴拘狙居驹俱罝疽据琚趄睢裙区岖会驱肢祛蛆躯焌趋黢吁圩盱须虚嘘墟胥湑諝訏需迂纾淤誉逼嘀滴菂圾芨唧积屐击缉激襀劈噼霹七柒戚缉嘁漆剔踢夕吸汐昔析矽穸息悉淅惜晰翕皙锡裼晰熄噏膝螅歙螅腊窸蟋一壹揖厘狸离骊纚梨犁鹂喱蓠漓缡璃嫠藜黎鲡罹篱黧蠡劙弥迷眯猕谜糜麋靡蘼醾尼泥坭怩倪霓猊鲵齯麑皮陂疲枇芘狓毗蚍陴埤啤琵脾裨蜱罴貔鼙齐祈圻芪岐其奇歧祈祗俟耆颀脐旂萁畦跛崎淇骐骑琪琦棋蛴祺锜綦旗蕲鳍麒鬐荑绨提啼鹈騠缇鶗题醍蹄仪圮夷痍匜迤饴怡宜荑贻沂诒眙簃迻姨胰扅蛇移遗颐椸疑嶷彝儿驴闾榈劬渠蕖璩瞿蘧氍癯衢蘧鸲徐于予妤玙余欤盂臾鱼禺竽舁俞谀娱萸雩渔隅揄喁畲逾腴渝愉瑜榆虞愚觎舆窬荸鼻狄迪的籴荻敌涤笛觌髢啇嘀嫡翟镝及伋吉岌汲级极即佶诘亟革芨急疾棘殛蕺集蒺楫辑嵴嫉蕺踖瘠藉籍给脊习席觋袭媳嶍隰檄局桔菊焗跼鶪橘曲",
    "哧蚩鸱絺眵笞瓻摛嗤痴媸螭胵魑呲差疵跐骴尸师诗鸤虱絁鳾狮葹施蓍酾司丝私思咝鸶偲斯蛳缌厮罳澌撕嘶之知支氏卮芝吱枝肢栀胝祗脂蜘仔孖吱孜咨姿兹赀资訾淄嗞缁辎嵫粢孳滋趑觜锱龇髭菑鲻吃失虱湿只汁织池驰迟坻持匙漦墀踟篪词茈茨祠瓷辞慈磁雌鹚糍时埘鲥拾十石实识食蚀觥湜执直侄值职埴植殖絷跖摭踯",
    "乌逋晡初摴樗粗都厾阇嘟夫肤玞柎铁麸趺鄜孵敷估姑咕沽孤轱軱鸪罛菇菰蛄辜酤觚箍乎呼戏滹糊刳矻枯骷撸噜铺痡殳书抒纾枢姝殊梳舒摅毹输疏蔬苏稣酥乌圬邬污呜疹钨巫诬恶朱洙侏诛茱珠株诸铁猪蛛槠潴橥租菹出督毂忽惚唿淴哭窟仆扑朴噗叔倏菽淑窣突秃突屋刍除厨锄滁蜍橱篨踌租殂凫扶孚罘俘浮蚨桴符涪蜉鞭郛狐弧胡和壶葫猢餬瑚糊蝴糊觳醐卢芦庐垆炉泸纑栌轳胪鸬颅舻鲈模奴孥驽匍莆菩脯葡蒲如茹儒薷嚅濡孺襦蠕图荼徒途涂菟徒途涂菟屠瘏酴无毋芜吾吴捂唔梧蜈醭毒独顿读渎椟牍黩犊髑弗佛艴拂佛氟绋茀怫芾伏汱茯栿绂祓服菔"
  ],[
    "把靶礤叉衩打剐寡哈贾假瘕卡佧咔咯侉垮喇俩马吗犸玛码蚂哪卡洒傻耍瓦佤哑雅咋鲊爪法砝甲岬钾岬胛撒塔獭鳎眨坝把弝爸耙罢霸灞衩岔侘鲅诧差姹大尬卦诖挂絓褂化划华画话桦价驾架假嫁稼挎胯跨蚂祃骂那娜怕骼下夏厦罅暇亚讶迓娅咤炸榨瓦刹发珐婳刺腊蜡痢辣蝲呐纳肭衲钠捺帕恰洽袷卅飒萨唼歃煞箑霎拓沓挞闼嗒遢榻漯踏蹋袜腽吓轧压揠栅",
    "跋簸脞朵垛躲亸埵果菓蜾裹火伙夥裸瘰赢叵颇笸所唢锁妥椭我倭左佐坷可舸尺扯恶舍者赭椁抹索撮葛渴薄簸播措锉厝挫锉堕剁舵惰跺过货祸和磨蓦懦糯破偌些唾卧涴硪坐座阼怍柞做酢祚俄个贺荷课社舍射赦麝这柘蔗鹧驮簸错绰婥毫辍或获惑霍扩栝蛞蛞阔廓落烙洛末没墨磨沫默哀漠陌殁搦迫魄泊粕弱若烁铄朔硕搠槊数妁沃握渥偓斡作恶遏鄂谔噩腭鳄各喝鹤壑乐蓦懦糯破偌些唾卧涴硪坐座阼怍柞胙做酢饿个贺荷课策册测侧厕恻彻坼掣撤澈拆厄扼呃轭垩恶虼赫吓倔客刻克可缂勒捋肋泐讷热色瑟塞涩啬穑设涉摄慑特慝忒忑这仄昃浙跖",
    "瘪姐解蟹咧且写也冶野蹶咧撇血雪铁帖界介届戒诫芥疥借卸藉解械谢解榭薤嶰薢獬廨澥瀣曳夜蚧趄倔倔仂列劣冽埒捩烈鴷趔躐略掠灭蔑蔑蠛陧聂臬涅啮嗫嵲镊颞蹑蘖孽糵虐疟切妾怯窃契惬慊锲箧却悫雀确阕榷泄泻绁屑亵渫燮血德咽晔烨掖曳邺液谒腋饁靥业页叶月乐刖抈玥軏岳栎钥说钺阅悦跃越粤狱龠瀹",
    "嗳矮蔼霭捭摆采彩睬踩揣逮歹傣改海醢剀凯垲闿恺铠慨楷锴蒯买乃艿奶氖甩百佰柏艾爱僾隘碍嗳嗌瑷暧败拜稗呗采菜蔡縩趸瘥踹膪嘬大代岱迨绐骀玳带殆贷待怠埭袋逮叇戴黛丐芥钙盖溉概怪亥骇害坏忾会块快侩郐哙狯浍脍筷徕赉睐赖漱癞劢迈卖奈柰耐鼐褦派湃塞赛晒帅率太汰态泰钛外再在载债砦祭寨察拽麦脉塞霢",
    "欸璀匪悱棐菲诽榧斐长篚翡蜚给轨匦宄庋佹垝诡鬼姽癸晷簋悔虺毁傀跬耒诔垒磊蕾儡藟癗美镁每浼馁蕊水髓腿伟纬玮炜洧韪尾娓委倭萎痿痏猥嘴北欸贝狈钡邶备背褙被辈孛悖倍焙蓓惫鞴糒褙鐾臂萃脺啐淬悴瘁粹翠脆毳綷对怼憝碓兑队芾肺沸狒费剕痱废吠柜刽桧刿贵桂跪鳜会惠哕秽诲晦慧蟪彗篲卉汇讳恚贿喙烩绘荟浍桧匮蒉喟馈溃愦愧聩篑泪类累酹擂妹昧寐魅袂媚内沛霈旆帔佩配辔芮枘锐瑞睿蚋汭睡税说岁祟谇遂碎睟隧燧穗邃退侻蜕未味胃谓猬畏喂尉蔚慰卫位遗魏坠缀惴缒膇赘醊最罪醉蕞",
    "袄媪拗饱宝保鸨葆堡褓表裱草懆吵炒导岛捣倒祷蹈杲搞缟槁暠镐稿藁好侥佼挢狡饺绞铰矫皎搅茭剿儌徼缴考拷栲烤老佬姥栳潦了蓼憭卯峁泖昴铆杪眇秒淼渺藐舀恼脑瑙鸟茑袅跑殍漂缥瞟巧悄愀扰娆扫嫂少讨挑窕嫂小晓筱杳咬早枣蚤澡璪藻爪找沼岙坳拗奡傲奥骜澳懊鏊报刨抱趵豹鲍暴曝爆嫖操耖到悼帱倒盗道稻纛吊钓窎调掉铫告诰号好昊耗浩淏滈皓镐皞颢灏叫峤觉校轿较教窖酵噍噭徼藠醮铐犒靠涝耢尥料撂廖了镣茂眊冒贸耄袤帽媢瑁貌瞀懋妙庙缪闹淖尿溺泡炮疱票僳漂骠俏诮峭帩窍翘撬鞘撽绕扫埽瘙少邵劭绍哨潲稍套眺跳眺粜孝哮肖笑效校啸要鹞曜耀乐皂灶造慥糙噪簉燥躁召兆诏赵棹照罩肇曌",
    "丑扭瞅斗抖蚪陡枓否缶苟岣狗枸吼笱九久玖韭灸酒口柳绺搂嵝篓某纽钮扭忸杻狃偶哎藕剖掊糗手首守叟瞍薮擞嗾朽宿友有酉莠牖黝帚肘走臭凑辏腠豆逗痘读窦斗脰垢构购勾彀诟够媾遘逅后候厚堠臼桕舅就僦鹫疚旧咎救厩枢叩扣筘寇蔻溜馏遛陋镂瘘漏露谬缪拗耨沤怄受授寿狩售绶瘦喇擞透秀绣锈岫袖臭嗅溴宿又右幼有佑侑柚囿宥诱釉蚴鼬咒纣宙绉胄昼皱骤籀酎奏揍肉兽六",
    "俺揞坂板版蝂舨惨产划谄铲阐冁舛喘胆亶黕疸掸短反返杆秆赶敢感橄擀完馆琯筦管罕喊缓坎侃砍槛顑款窾览揽缆榄懒卵满赧腩暖冉苒染阮软朊伞散馓闪陕掺忐坦袒毯疃宛莞挽娩菀晚脘惋婉绾皖碗拶攒趱斩飐盏展崭辗转纂贬窆扁匾惼扁碥褊典点碘踮拣茧柬俭检捡笕减剪睑锏简趼谫戬碱翦蹇卷锩琏敛脸免丐污黾勉娩冕渑湎愐缅靦腼捻辇碾撵浅遣谴缱犬畎绻忝殄恬觍腆舔冼显险跣铣鲜藓燹选癣奄兖俨衍弇掩渰剡黡郾眼琰扊偃魇鼹远犴岸按案暗黯办半扮伴拦绊湴瓣灿掺粲孱璨忏颤羼串钏窜篡爨石担但诞萏啖淡惮弹氮蛋瘴澹段断缎椴煅锻簖犯饭范贩梵泛干旰绀淦赣惯观盥灌鹳罐汉汗旱捍菡焊颔翰撼憾悍焊瀚幻换奂宦涣唤浣患焕痪豢擐漶看墈阚瞰烂滥曼谩蔓幔漫慢缦熳镘乱难判拚泮盼叛畔袢散讪汕扇善禅骟缮擅膳嬗赡鳝涮蒜算叹炭探碳彖万馔腕暂錾赞攒占栈战站绽湛颤蘸传钻转啭赚撰篆馔攥卞弁抃汴忭苄变便遍辨辩辫缏电佃甸阽店玷垫钿淀惦奠殿靛簟癜见件饯建荐健*剑漳监舰谏践锏毽腱溅鉴键槛僭箭卷隽倦狷绢圈眷练炼恋殓链潋面廿念埝片骗欠芡茜傅堑嵌慊歉劝券掭县现宪苋砚限线陷馅羡缐献腺霰泫炫绚眩旋渲楦厌砚咽彦艳滟晏唁宴验谚堰雁焰焱滟酽餍鷃燕赝嬿苑怨院垸媛愿",
    "本畚碜蠢刌忖盹趸粉衮绲辊滚鲧很狠仅尽卺紧堇锦谨馑瑾肯垦恳啃捆阃悃壶凛廪懔皿闵抿黾泯闽悯敏湣品榀锓寝忍荏稔损笋隼榫沈审婶哂矧吮刎抆吻紊稳尹引饮蚓殷隐瘾允狁陨殒怎诊枕轸畛疹袗缜鬒准墩撙奔笨倴摈殡膑鬓衬疢龀称趁榇谶寸囤沌钝炖吨盾顿遁分份奋忿偾粪瀵亘艮棍恨诨圂混溷慁仅溷妗尽进近劲荩晋赆烬浸琎唫祲靳禁搢缙觐殣噤俊菌郡峻馂浚骏焌畯竣裉困吝赁淋蔺躏闷焖懑恁嫩论喷牝聘吣沁亲刃认仞任纫韧饪妊紝衽润闰肾甚渗椹葚蜃慎顺舜瞬褪部汶璺揾囟信衅训迅汛驯徇逊殉浚巽蕈噀印饮荫胤窨慭孕运郓晕酝愠緼韫韵蕴熨谮圳阵鸩振朕赈揕震镇",
    "绑榜膀厂场昶惝敞氅闯挡党谠仿访彷纺昉舫岗港广犷怳恍晃谎幌讲奖桨蒋耩朗两俩魉莽蟒漭曩攮耪抢强镪襁壤攘嚷嗓搡磉颡垧晌赏爽塽帑倘淌惝傥躺网枉罔往惘魍享响饷飨想鲞仰养氧痒驵长掌奘盎蚌棒傍谤蒡搒镑磅稖怅畅鬯唱创怆当宕荡挡砀档菪放扛筻戆逛沆巷晃洸榥匠降虹将洚绛弶酱犟糨亢伉搞闶炕圹纩旷况邝矿贶框眶浪莨阆亮凉悢谅辆靓量晾喨踉攮酿胖呛戗炝跄让瀼丧上尚绱烫趟忘王妄望向项巷相象像橡怏样恙漾脏奘葬藏丈仗帐涨障幛嶂瘴壮状僮撞幢戆",
    "蓁琫绷丙秉柄饼炳屏禀鞞逞骋等戥顶酊鼎讽唪埂耿哽绠梗鲠井阱刭颈景儆憬璟警冷令岭领猛蜢艋锰懵蠓酩捧顷请綮謦省眚侹挺铤蓊滃醒省擤影郢颍颖拯整宠董懂巩汞拱珙栱哄唝冏炅迥浻炯煚熲窘孔恐倥陇垄拢笼冗怂耸悚竦统捅桶筒永甬咏泳勇涌俑恿蛹踊鲬肿种冢踵总偬泵进绷蚌蹦镚并病摒蹭秤牚邓凳澄磴瞪镫蹬订订钉定碇锭凤奉俸缝更横啈劲径净胫痉竞竟婧敬靖静净境獍镜另令愣孟梦命宁佞泞椪碰庆凊箐磬罄圣胜晟乘盛剩瓮蕹齆兴杏幸性姓荇悻婞应映硬媵综锃赠甑正证郑怔诤政挣症冲铳动冻侗栋洞恫胴胨垌硐共贡供讧哄澒蕻空控鞚弄讼宋送育诵颂恸痛通用佣中仲众种重纵粽",
    "匕牝比沘秕彼俾鄙氐邸诋坻抵底柢砥骶几己虮掎挤麂礼李里俚逦悝澧鲤理娌蠡米芈沵洣弭敉靡拟你旎薿庀圯仳否吡痞嚭屺岂企启杞起绮稽体洗铣玺徙喜葸蓰屣禧蟢鲒已以苡尾矣莒迤蚁舣倚扆椅旖踦尔耳迩饵珥柜咀沮莒枸矩举筥龃踽蒟吕侣铝旅屡偻缕膂褛履女取娶龋许诩姁栩湑糈醑与予屿伛宇羽雨俣禹语圄龉圉庾瘐笔给戟脊匹癖擗劈乞曲币闭庇诐畀閟泌駜毖陛毙狴庳敝婢蓖秘篦蔽脾裨痹弊髀贲避嬖臂比费地弟娣第帝谛蒂棣睇缔递螮计记伎纪芰技系忌际季剂垍荠洎济既觊继徛祭偈悸寄惎蓟跽霁鲚漈暨冀罽骥厉吏丽励利例疠砺猁欚隶戾唳荔俪俐疠莉莅粝蛎詈痢泥昵腻睨屁睥媲气弃妻契砌器憩剃屉涕绨替裼嚏戏饩系细禊亿义刈忆艾议衣异呓易诣羿谊翌肄裔翊巨句犋讵苣拒具炬沮矩俱倨据距惧飓锯距屦遽瞿醵虑滤女趣去觑序叙酗绪溆絮煦婿与玉双芋妪雨语预喻御寓裕愈豫谕滪遇誉饫必嬖毕苾荜哔筚滗湢愊弼愎跸煏腷辟碧馝壁躄觱襞璧薜的迹寂绩稷鲫髻力历立呖沥枥栗砾瓅疬笠坜溧跞僳篥汩觅宓密蜜幂谧匿溺壁僻澼甓譬迄讫泣葺碛倜逖惕趯却阋舄隙瀹潟一壹弋仡屹亦杙抑邑佚役译逆易峄佾泆怿驿绎柜轶疫弈奕挹悒逸益嗌熠溢镒埸蜴乙剧律绿率恧旭畜蓄恤续蓿勖洫玉郁育昱狱彧钰浴域堉欲阈尉煜毓鹆鹬燠鬻熨峪",
    "齿侈哆耻豉褫此泚跐鮆史矢豕始驶屎死止址芷沚祉只枳咫疻旨指酯抵纸轵趾徵子仔籽姊秭茈紫訾籽梓滓尺炽翅次伺刺次赐士氏示世仕市式似事势侍试视柿拭是逝誓嗜噬莳谥弑舐筮贳四寺饲巳嗣汜泗肆至识帜制治峙致痔滞彘置雉稚郅骘炙掷掷炙骘自字彳叱斥赤饬敕拭饰适室释螫郅帙质栉陟桎贽挚轾秩掷鸷窒炙蛭日",
    "匐福蝠辐宓黻幞囫斛觳鹘醭璞濮孰赎塾熟秫俗竹术竺逐烛舳瘃躅足卒崒族镞补捕哺堡处杵础楮储楚褚肚堵赌睹父甫抚拊斧府釜辅脯頫腑腐簠黼古诂股牯贾罟蛄蛊鼓嘏瞽虎浒唬琥苦鲁橹镥瞄掳卤母牡亩拇姆姥努弩胬埔圃浦溥普谱氆汝乳暑黍署鼠数薯曙土吐午五伍仵迕庑怃忤妩武侮捂牾鹉舞主拄渚煮禇雨出诅阻组俎祖卜笃谷骨鹄毂榖鹘汩榾朴蹼辱属蜀嘱瞩属布怖步埔部埠蔀箁簿处醋杜肚妒妬度渡镀蠹父讣付负妇附咐阜驸赴服副蝜赋傅富鲋缚赙固故顾堌崮雇锢痼户护沪戽扈互冱怙祜岵瓠库裤绔袴路赂璐露鹭辂暮幕募墓慕怒铺戍树竖怒塑庶数墅漱澍腧素嗉愫诉溯愬兔吐堍唾菟务杌悟误晤雾恶坞鹜鹜戊婺焐伫苎助住纻杼贮注驻柱炷疰著蛀铸翥箸不亍畜矗触黜俶绌諔怵搐滀黜促簇蔟蹙蹴卒猝复腹蝮覆馥鳆笏梏喾酷六陆录菉鹿渌绿琭禄碌睩蓼僇辘漉麓戮簏箓醁木目沐苜牧睦穆霂瀑曝入蓐缛褥术束述夙肃速宿骕粟谡蔌鹔觫缩簌物勿兀鋈杌筑祝"
  ]]
}
