{"cells":[{"meter":"七律仄起首句入韵","rhymebook":"平水韵","text":"#杜甫 白帝\n白帝城中云出门，白帝城下雨翻盆。高江急峡雷霆斗，翠木苍苍藤日昏。戎马不如归马逸，千家今有百家存。哀哀寡妇诛求尽，恸哭秋原何处村。"},{"meter":"五律平起首句入韵","rhymebook":"平水韵","text":"#杜甫 寄贈王十將軍承俊\n將軍膽氣雄，臂懸兩角弓。纏結青驄馬，出入錦城中。時危未授鉞，勢屈難為功。賓客滿堂上，何人高義同。"},{"meter":"七律仄起首句不入韵","rhymebook":"平水韵","text":"#杜甫\n渔父天寒网罟冻，莫徭射雁鸣桑弓。楚人重鱼不重鸟，汝休枉杀南飞鸿。况闻处处鬻男女，割慈忍爱还租庸。万国城头吹画角，此曲哀怨何时终。"},{"meter":"五绝仄起首句不入韵","rhymebook":"平水韵","text":"#贾岛\n二句三年得\n一吟双泪流\n知音如不赏\n归卧故山秋"},{"meter":"七绝平起首句入韵","rhymebook":"平水韵","text":"绵绵倦意自天来\n教我诸般懒画裁\n大梦平生不欲觉\n邯郸道上更徘徊"},{"meter":"七绝仄起首句不入韵","rhymebook":"中华新韵","text":"百种顽疾皆可忍，\n一身奇痒最难熬。\n爬脢恨少麻姑爪，\n断腕还须壮士刀。"},{"meter":"七绝仄起首句不入韵","rhymebook":"平水韵","text":"    云有日\n无风  为何年\n \n      天"},{"meter":"七律平起首句入韵","rhymebook":"平水韵","text":"人生何处不离群？世路干戈惜暂分。雪岭未归天外使，松州犹驻殿前军。座中醉客延醒客，江上晴云杂雨云。美酒成都堪送老，当垆仍是卓文君。"},{"meter":"五律平起首句不入韵","rhymebook":"平水韵","text":"斜日倚楼方食脍，窗前摇橹过亭台。凭阑细看波平处，风送吴姬笑语来。\n谁摇灯影照花梁，更弄筝声度女墙。正是江南春好夜，一滴月落水中央。 农人漉豉挂箪瓢，两岸悬旗水色遥。氤氲动风香动鸟，看人鱼贯过廊桥。\n"},{"meter":"五律平起首句不入韵","rhymebook":"平水韵","text":"树上斜阳留晚照，树下行人参差行。\n中有一女倾诉心，我且驻足倾耳听。 忆昔当年奴尚小，家母琵琶抱别君。 继父牵引知酒味，葡萄时沽三五瓶。 酒薄夜长不觉醉，夜阑酒醒已天明。 且醒且醉成惆怅，时欢时恨久孤零。 我本他乡碌碌民，忽闻此语实震惊。 他年学得此豪浪，一厢醉倒王山阴。"},{"meter":"五律平起首句不入韵","rhymebook":"平水韵","text":"千金买骏马，两块买可乐。\n贵贱虽殊类，欢娱两相当。 且看杯中物，白沫耀夜光。 沈炁是玉液，浮冰有琼浆。 季伦枉富贵，未嗅此物香。 刘伶空醉死，不得一杯尝。 盖怜今世人，忧患过古往。 降此瑶池水，聊凭寄忧伤。 初啜如饮河，半瓶一俯仰。 俯仰余一口，不忍见倾觞。 莫问此中味，羞杀葡萄百年酿。 五更寒露贯脑凉，三九冽风擘口腔。 舌间绽放铁蒺藜，红夷大炮暗炸膛。 喉头咽下百羽箭，金戈铁马度河梁。 度入丹田纵野火，拉杂摧烧我愁肠。  正是一瓶能解忧，忽感万劫长。 两瓶渐佳境，物我两相忘。 三瓶遂有狂生狂，辍饮挥毫已成章。 劝君莫惜黄金榜，劝君莫惜白银镪。 囊中有余钱，但买可乐莫彷徨。"},{"meter":"七律平起首句入韵","rhymebook":"平水韵","text":"沉香亭畔艳阳天，斗酒曾题诗百篇。二八娇娆亲捧砚，至今身带御炉烟。满城风叶蓟门秋，五百年前感旧游。偶与蓬莱仙子遇，相携便上酒家楼。"},{"meter":"七律平起首句不入韵","rhymebook":"平水韵","text":"人生到处知何似，应似飞鸿踏雪泥。\n泥上偶然留指爪，鸿飞那复计东西。老僧已死成新塔，坏壁无由见旧题。往日崎岖还记否，路长人困蹇驴嘶。 "},{"meter":"五律平起首句不入韵","rhymebook":"平水韵","text":"星垂平野阔\n月涌大江流"},{"meter":"五律平起首句不入韵","rhymebook":"平水韵","text":"春江潮水連海平，海上明月共潮生。\n灩灩隨波千萬里，何處春江無月明？江流宛轉遶芳甸，月照花林皆似霰。 空裏流霜不覺飛，汀上白沙看不見。江天一色無纖塵，皎皎空中孤月輪。 江畔何人初見月，江月何年初照人？ 人生代代無窮已，江月年年祇相似。 不知江月待何人？但見長江送流水。 白雲一片去悠悠，青楓浦上不勝愁。 誰家今夜扁舟子，何處相思明月樓？ 可憐樓上月徘徊，應照離人妝鏡臺。 玉戶簾中卷不去，擣衣砧上拂還來。 此時相望不相聞，願逐月華流照君。 鴻雁長飛光不度，魚龍潛躍水成文。 昨夜閑潭夢落花，可憐春半不還家。 江水流春去欲盡，江潭落月復西斜。 斜月沉沉藏海霧，碣石瀟湘無限路。 不知乘月幾人歸，落月搖情滿江樹。"},{"meter":"五律平起首句不入韵","rhymebook":"平水韵","text":""}]}